[
  {
    "id": "NB12259872",
    "title": "우원식 의장, 중국 전승절 행사 참석하기로…여야 의원 동행",
    "summary": "우원식 국회의장이 다음 달 3일 중국 베이징에서 열리는 전승절 행사에 참석합니다. 국회의장 공보수석실은 오늘(22일) 언론 공지를 통해 \"국회의장실은 중국 정부가 우원식 의장을 80주년 전승절 행사에 공식 초청한 데 대해 이같이 결정했다\"고 밝혔습니다. 이번 방중에는 더불어민주당 박지원·김태년·박정·홍기원 의원, 국민의힘 김성원 의원, 조국혁신당 김준형 의원과 조오섭 국회의장비서실장 등이 전체 일정에 동행합니다. 국회의장실은 \"국회 한중의원연맹을 중심으로 한중 관계에 이해도가 높은 의원들이 동행한다\"고 설명했습니다. 앞서 지난 20일 다이빙 주한중국대사는 우 의장을 접견한 뒤 중국 정부의 전승절 행사 공식 초청 의사를 전한 바 있습니다. 당초 중국 정부는 이재명 대통령의 전승절 행사 참석을 타진한 것으로 알려졌는데, 이 대통령이 참석하지 않는 쪽으로 무게를 두면서 국가 의전 서열 2위인 우 의장이 참석하는 것으로 보입니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259872",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/22/a0d21237-5fa2-453d-83d7-a82ad4ebd97c.jpg",
    "published_at": "2025-08-22T11:33:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12259871",
    "title": "이 대통령 \"R&D 예산 35.3조원 편성…정상적 증가 추세 복귀\"",
    "summary": "이재명 정부가 내년도 정부 연구·개발(R&D) 예산에 역대 최대 규모인 35조3000억원을 편성하기로 했습니다. 이재명 대통령은 오늘(22일) 오전 용산 대통령실에서 국가과학기술자문회의 전원회의를 열고 '2026년도 국가연구개발사업 예상 배분·조정안'을 심의·의결했다고 밝혔습니다. 이 대통령은 \"아마 올해 편성된 R&D 예산액이 약 35조3000억원 정도로 거의 20%에 육박하는 증가율을 보이게 될 것\"이라며 \"대한민국의 새로운 발전에 시금석이 되지 않을까 생각한다\"고 말했습니다. 아울러 \"역사적으로도 보면 과학기술을 존중한 나라, 또 과학기술이 발전한 나라는 흥했고, 과학기술을 천시하는 나라는 대개 망했다\"며 \"지금도 다르지 않다고 생각한다\"고 했습니다. 이 대통령은 \"갖가지 영역들의 일들이 있기는 하지만 그중에서도 과학기술 분야에 대한 투자와 관심을 얼마큼 갖느냐에 따라 국가의 미래가 결정된다\"고 강조했습니다. 그러면서 \"대한민국이 가진 건 특별히 없는데 전 세계에서 유일하게 해방된 식민지 중에서 산업화와 민주화에 동시에 성공한 것은 결국 우리가 미래에 투자했기 때문\"이라고 말했습니다. 이 대통령은 \"핵심 중의 하나가 R&D일 텐데 불행하게도 R&D에 대한 일종의 오해나 약간 굴곡이 있기는 했다\"면서 \"이번 예산으로 정상적인 증가 추세에 복귀한 것 같다\"고도 했습니다. 내년도 정부 R&D 예산으로 편성된 35조3000억원은 2024년도 26조5000억원보다 8조8000억원, 지난해 29조6000억원보다 5조7000억원 늘어난 역대 최대 규모입니다. 최종 규모는 국회 심의를 거쳐 확정될 예정입니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259871",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/22/9db0ae65-4656-4d52-804a-63bfdba5a789.jpg",
    "published_at": "2025-08-22T11:31:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12259870",
    "title": "정청래 \"추경호 계엄해제 표결 방해 사실 땐 국힘 100번 해산감\"",
    "summary": "정청래 더불어민주당 대표는 추경호 전 국민의힘 원내대표의 비상계엄 해제 표결 방해 의혹이 사실로 밝혀지면 국민의힘을 해산해야 한다고 주장했습니다. 정 대표는 오늘(22일) 최고위원회의에서 \"내란 특검은 추 전 원내대표를 피의자로 적시하고 어제 국회 사무처를 압수수색했다\"며 \"추 의원을 곧 소환 조사할 것 같다\"고 말했습니다. 이어 \"특검 수사 결과 추 전 원내대표의 표결 방해가 확인된다면 아마도 내란 주요 임무 종사자가 될 것\"이라며 \"그렇게 되면 국민의힘은 내란 우두머리 피의자 윤석열과 내란 주요 임무 종사자 피의자를 동시에 보유한 정당이 될 가능성이 높다\"고 주장했습니다. 그러면서 \"내란 예비 음모 내지 내란 선동 혐의로 해산된 통합진보당과 비교해보면, 국민의힘은 내란에 직접 연루된 정당이니 100번 정당 해산감\"이라며 \"통합진보당 해산 사유보다 10배, 100배 더 엄중함으로 국민의힘은 10번, 100번 해산시킬 수 있다\"고 덧붙였습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259870",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/22/ca3348c1-02ef-4501-bef1-af616c83b069.jpg",
    "published_at": "2025-08-22T11:30:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12259869",
    "title": "\"사회적 갈등 조기 파악\"…역대 정부 최초 출범 '공공갈등조정비서관' 공개 채용",
    "summary": "대통령실이 경청통합수석 산하 공공갈등조정비서관(1급)과 행정관 2명 등 총 3명을 공개 채용합니다. 전성환 경청통합수석비서관은 오늘(22일) 오전, 용산 대통령실에서 진행한 브리핑을 통해 채용 계획을 발표하면서 \"공공갈등조정비서관과 행정관은 상생, 통합, 신뢰 사회 형성을 위해 정책이나 사업 추진 과정에서 발생하는 이해충돌의 상황을 경청·조정하는 역할을 맡을 예정\"이라고 밝혔습니다. 공공갈등조정비서관실은 사회적 갈등을 조기에 파악하고 해결하기 위해 중재 역할을 담당하는 조직이 필요하다는 이재명 대통령의 견해에 따라 역대 정부 최초로 설치됐습니다. 이 대통령은 대선 후보 시절에도 \"전국에서 민원이 연간 2천만 건 가까이 된다. 공무원의 업무가 계속 늘어나고 국력 낭비가 되니, 전담 부서를 만들려고 한다”며 대통령실 내 공공갈등조정비서관실 설치를 공약한 바 있습니다. 전 수석은 공개 채용 배경에 대해 \"폭넓은 인재 등용과 고위직에 대한 공정하고 투명한 채용이란 국민 기대에 부합하기 위한 것\"이라고 설명했습니다. 대통령실은 그간의 공공갈등 참여실적과 경력, 자기소개서, 직무수행 계획서를 바탕으로 지원자들의 역량을 평가합니다. 이번 채용과 관련한 구체적인 내용은 국가공무원 채용 시스템(gongmuwon.gosi.kr)을 통해 확인할 수 있습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259869",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/22/483c4868-8d10-42e0-b14f-ea4053bd20cd.jpg",
    "published_at": "2025-08-22T11:28:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12259867",
    "title": "이 대통령 지지율 56%, 2주 연속 하락…특별사면 영향│한국갤럽",
    "summary": "이재명 대통령이 '잘하고 있다'는 긍정평가가 2주 연속 떨어졌다는 여론 조사 결과가 나왔습니다. 한국갤럽이 지난 19∼21일 전국 만 18세 이상 1004명을 대상으로 이재명 대통령의 직무 수행 평가를 물은 결과 '잘하고 있다' 56%, '잘 못 하고 있다' 35%로 조사됐습니다. 긍정평가는 일주일 전보다 3%p 떨어졌습니다. 64%를 나타냈던 2주 전보다는 8%p 하락했습니다. 부정평가 이유로는 '특별사면'이 21%로 가장 많았습니다. 이어 '과도한 복지·민생지원금'·'경제·민생'이 15%로 뒤를 이었습니다. 지난주 조사에서도 특별사면이 이 대통령의 국정운영을 부정적으로 평가하게 된 이유로 가장 많이 꼽혔습니다. 같은 조사에서 정당 지지도는 더불어민주당 44%, 국민의힘 25%로 조사됐습니다. 지난 6월 대선 후부터 지난달까지 평균 24%p였던 양대 정당 격차는 19%로 줄어들었습니다. 한국갤럽은 오늘(22일) 치러지는 국민의힘 전당대회가 양당 지지율 격차를 줄이는 데 영향을 준 것으로 분석했습니다. 한국갤럽은 \"지난해 7월과 2023년 3월에도 비등하던 양대 정당 지지도가 국민의힘 전당대회 직전 최대 10%p까지 벌어졌다가 이후 돌아왔었다\"고 설명했습니다. 이 외에 정당 지지도는 조국혁신당 4%, 개혁신당 3%, 기본소득당 1% 등으로 나타났습니다. 이번 여론조사는 무작위로 추출된 무선전화 가상번호에 전화 조사원 인터뷰 방식으로 진행됐습니다. 표본오차는 95% 신뢰수준에 ±3.1%p, 응답률은 15.1%입니다. 자세한 내용은 중앙선거여론조사심의위원회 또는 한국갤럽 홈페이지를 참조하면 됩니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259867",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/22/d0deb034-d3e3-4705-a6f3-030ccca1b0cf.jpg",
    "published_at": "2025-08-22T11:16:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12259862",
    "title": "김의철 KBS 전 사장 “방통위, 2인 체제 위법 판결에도 세금 쓰며 항소”",
    "summary": "KBS 김의철 전 사장에 대한 해임처분취소 소송이 확정되면서 김의철 전 사장에 대한 해임 취소가 21일 확정됐습니다. 이재명 대통령이 윤석열 정부의 항소를 취하한 지 한 달 만이고, 1심에서 김 전 사장이 승소한 지 7개월 만입니다. 김 전 사장은 \"해임 이후 707일의 지난했던 법정 투쟁 기간에 저의 명예회복에 애써준 KBS 구성원과 변호인, 현명한 판결을 내린 재판부에 깊은 감사를 드린다\"고 했습니다. 앞서 2023년 9월 KBS 이사회는 김 전 사장에 대해 △방만 경영으로 인한 대규모 적자 운영 △리더십 상실 △불공정 편향 방송으로 인한 신뢰 하락 등을 이유로 해임을 제청했고, 윤석열 대통령은 이를 곧장 재가했습니다. - 김의철 KBS 사장, 해임 2년 만에 부당 해임 판결 확정 올해 1월 해임 취소 소송 1심 재판부인 서울행정법원은 “적자가 방만 경영 탓으로 볼 수 없으며, 공영방송의 특성상 사업 손익을 다른 지상파와 단순 비교하는 것은 적절치 않다”며 해임 이유를 전부 부당하다고 판단, 김 전 사장의 손을 들어줬습니다. 윤석열 대통령이 항소했으나, 이재명 대통령이 이 항소를 취하하면서 해임 취소 판결이 확정됐습니다. 김의철 전 사장은 오늘 페이스북을 통해 “윤석열 정부 이후 방송 장악 과정 전반에 대한 철저한 조사가 이뤄져 관련자들에 대해선 합당한 책임을 물어야 한다”며 “윤석열의 지시를 적극적으로 계획하고 실행한 가담자를 밝혀내 이에 상응하는 책임을 물어야 한다”고 말했습니다. - \"방통위, 2인 체제 위법 판결에도 세금으로 무리한 항소\" 김 전 사장은 또 “방송 장악 실행의 신호탄이자 상징이었던 한상혁 방송통신위원장에 대한 면직 소송과 형사 재판은 2년 넘게 1심조차 판결이 나오지 않고 있다”며 “이재명 정부는 수사 과정에 대한 면밀한 검토를 거쳐 공소 취하와 면직 처분 취소 등 보다 적극적인 조처를 취할 필요가 있다고 생각한다”고 말했습니다. 류희림 위원장 체제에서의 방심위 심의 처분 및 이동관 방통위원장 당시 방송사를 상대로 한 시정 명령 등 2인 의결의 위법성을 판단 받아 연달아 패소하고 있음에도 항소를 이어 가고 있는 방통위에 대해서도 “2인 체제 위법성에 대한 법원의 판결이 계속 나오고 있는데도 소중한 국민 세금을 들여가며 무리한 항소를 계속하고 있다”며 “이재명 정부는 법에 규정된 소송 지휘권을 적극 활용해 관련된 분들의 고통을 조금이라도 덜어줘야 한다”고 말했습니다. - “이재명 정부, 소송 지휘권 통해 방통위 항소 취소해야” 이와 관련한 지적은 지난 20일 과방위 전체회의에서도 나왔습니다. 민주당 황정아 의원은 “방통위는 지난해에만 5억6000만 원에 달하는 소송 비용을 지출하고, 직원들 기름값까지 당겨 쓰지 않았냐”며 “그래서 전용하지 못하게 부대 의견으로 명확하게 담았는데 알아보니 로펌과 건당 수백만 원이 넘는 수임 계약을 맺고, 심지어 외상 계약을 했다고 한다”고 지적했습니다. 그러면서 “정부가 외상 계약이 가능하냐. 외상 계약으로 밀린 소송 비용이 1억450만 원”이라고 비판했습니다. 이에 이진숙 방통위원장은 “정부에 대한 행정소송에 대응하지 않으면 처분이 취소돼 소송 해태에 해당한다. 관련 법규에 따라 대응하지 않을 수 없고 법무부 지휘에 따라 대응하는 것”이라며 법무부에 책임을 미루었습니다. 김 전 사장은 “저는 해임 취소가 확정돼 개인적으론 기쁘지만 여전히 가슴 속엔 치워지지 않은 돌덩이가 남아 있다. 현재 KBS 모습에 대한 무거운 책임감”이라며 “신뢰받는 대한민국 대표 공영미디어가 된다는 그 돌덩이가 사라질 것”이라고 말했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259862",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/22/e3dc6fa6-9241-4eda-967b-64751214bd16.jpg",
    "published_at": "2025-08-22T10:44:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12259847",
    "title": "'특사 건의' 강득구, 조국 행보에 \"당혹…개선장군처럼 보일까 걱정\"",
    "summary": "조국 전 조국혁신당 대표의 특별사면을 공개 건의했던 강득구 더불어민주당 의원이 조 전 의원의 행보에 \"당혹스럽다\"며 \"조금 더 자숙과 성찰의 시간이 필요하다\"고 밝혔습니다. 강 의원은 21일 자신의 페이스북에 \"조 전 의원이 특별사면으로 석방된 지 이제 겨우 일주일이 지났다. 그런데 몇 개월이나 지난 것 같다\"며 이처럼 말했습니다. 강 의원은 \"조 전 의원은 석방된 이후 SNS를 통해 끊임없이 메시지를 내고 있으며, 그의 일거수일투족은 연일 언론에 회자되고 있다\"며 \"조국혁신당에 복당하고, 당 혁신정책연구원장을 맡는다고 한다. 선거 출마와 관련한 보도까지 난무하고 있다\"고 했습니다. 이어 \"이런 모습들이 국민에게 개선장군처럼 보이는 것은 아닐지 걱정스럽다\"며 \"조 전 의원을 면회하고 누구보다도 앞장서서 사면을 건의했던 당사자로서, 지금의 모습은 당혹스럽다\"는 아쉬움을 내비쳤습니다 강 의원은 \"조 전 의원은 검찰독재권력의 희생자였고, 그의 가족은 도륙질 당했으며 죗값은 너무 가혹했다. 그래서 특별사면과 복권이 이루어진 것\"이라며 \"그러나 그렇다고 해서 모든 것이 정당화되는 것은 아니다\"라고 강조했습니다. 그러면서 \"적어도 지금의 모습은 아닌 것 같다. 보편적인 국민 정서에 부합하지 않는다\"며 \"정치의 시간은 민심이 결정한다. 겸허하게 때를 기다려 달라\"고 덧붙였습니다. 앞서 강 의원은 광복절 특별 사면을 앞두고 \"그와 그의 가족은 이미 혹독하게 죗값을 치렀다\"며 조 전 대표에 대한 사면을 공개적으로 요청한 바 있습니다. 한편 조 전 대표는 전날 복당해 당원 신분을 회복했습니다. 동시에 당 혁신정책연구원장에 지명됐고, 주말에는 문재인 전 대통령을 예방할 계획입니다. 출소 후 첫 공개 일정으로 김대중 전 대통령의 묘역에 참배한 바 있으며, 내년 6월 선거에 출마해 정치적 심판을 받겠다고도 했습니다. 조 전 대표가 이처럼 정치활동 기지개를 켜는 가운데, 민주당 친문계 안에서는 사면 여론이 좋지 않은 상황에서 '당분간 조용히 지내는 게 맞다'는 목소리가 나오고 있습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259847",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/22/0adec19e-6d09-4846-b415-77d63e857530.jpg",
    "published_at": "2025-08-22T08:54:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12259835",
    "title": "오늘의 주요뉴스",
    "summary": "1. 건진법사 구속…'통일교 청탁' 수사 탄력 통일교 청탁 의혹을 받고 있는 건진법사 전성배가 어젯밤 구속됐습니다. 법원은 증거 인멸 우려가 있다고 밝혔습니다. 구속 전 저희 취재진이 전씨를 단독 인터뷰했습니다. 2. 통일교 신자들, 윤핵관에 '쪼개기 후원' 통일교 신자들이 대선 전후 국민의힘 의원들에게 고액을 후원한 것으로 나타났습니다. 특검은 통일교가 조직적으로 후원한 것으로 보고 당사자들을 불러 자금 출저 등을 조사했습니다. 3. \"윤한테 계엄 선포문 받아\"…한덕수 3차 소환 한덕수 전 국무총리가 오늘 세 번 째 특검 조사를 받습니다. 계엄 선포문을 본 적이 없다던 한 전 총리는 특검에 \"윤석열 전 대통령이 계엄 선포문을 줬다\"는 취지로 진술을 바꾼 것으로 파악됐습니다. 4. 처서 앞두고도…낮 최고 35도 '찜통더위' 처서를 하루 앞둔 오늘도 무더위가 이어지겠습니다. 낮 최고기온이 서울 32도, 대전 34도, 대구와 강릉은 35도까지 치솟겠습니다. 영호남 일부 지역엔 소나기가 내리는 곳도 있겠습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259835",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/22/20250822073152162001.png",
    "published_at": "2025-08-22T07:43:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12259836",
    "title": "오늘 국힘 당대표 선출 전당대회…결선투표 가능성도 있어",
    "summary": "국민의힘 차기 지도부 선출을 위한 전당대회가 오늘(22일) 청주 오스코에서 열립니다. 이번 전당대회에서는 당 대표 1명과 최고위원 4명, 청년 최고위원 1명이 나옵니다. 차기 당 대표직을 두고 김문수·안철수·장동혁·조경태(가나다순) 후보가 선거를 치릅니다. 당 대표 후보자 가운데 과반 득표자가 나오지 않으면 1·2위 득표자를 대상으로 결선 투표를 해 오는 26일 최종 결과를 발표합니다. 당 최고위원에는 김근식·김민수·김재원·김태우·손범규·신동욱·양향자·최수진 후보가, 청년최고위원에는 손수조·우재준 후보가 경쟁합니다. 이번 지도부의 임기는 2년입니다. 국민의힘은 당원 투표 80%와 일반 국민 여론조사 20%를 합산해 당 대표 등을 선출합니다. 전날 마무리된 당원 최종 투표율은 44.39%로 집계됐습니다. 지난해 7월 전당대회 최종 투표율(48.51%)보다 4.12%포인트 하락한 수치입니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259836",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/22/e3569b32-280c-4ce1-b27e-7d0bf10f4e6b.jpg",
    "published_at": "2025-08-22T07:30:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12259820",
    "title": "국민의힘 전당대회 당원 최종투표율 44%…지난해보다 4%p↓",
    "summary": "국민의힘 차기 지도부 선출을 위한 전당대회의 당원 최종 투표율이 44.39%로 오늘(21일) 집계됐습니다. 이는 지난해 7월 전당대회 최종 투표율(48.51%)보다 4.12%포인트 하락한 수치입니다. 국민의힘 전당대회 선거관리위원회는 전날부터 이틀 동안 실시한 당원 대상 모바일·ARS 투표에 선거인단 75만3076명 가운데 33만4272명이 참여했다고 밝혔습니다. 국민의힘 선관위는 당원 선거인단 투표와 국민 여론조사 결과를 각각 80%, 20％ 비중으로 합산해 내일(22일) 청주 오스코에서 열리는 전당대회에서 당 대표 1명, 최고위원 4명, 청년최고위원 1명을 선출합니다. 다만 당 대표 후보자 가운데 과반 득표자가 나오지 않으면 1·2위 득표자를 대상으로 결선 투표를 해 오는 26일 최종 결과를 발표합니다. 김문수·안철수·장동혁·조경태 후보가 당권을 두고 4파전을 벌이고 있습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259820",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/21/e3569b32-280c-4ce1-b27e-7d0bf10f4e6b.jpg",
    "published_at": "2025-08-21T23:40:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12259756",
    "title": "[앵커 한마디] 소방관의 안타까운 소식을 보며",
    "summary": "2001년, 12살 소녀 '헬레나 호비츠'는 9·11 테러를 목격했습니다. 그 뒤 그녀의 일상은 무너졌습니다. 외상 후 스트레스는 오랜 치료 끝에 겨우 극복됐고… 그 과정은 이 문구와 함께 그녀의 저서에 담겼습니다. \"트라우마를 이겨내는데 15년이 걸렸다\" 9·11 뒤 미국은 장기적 치유책을 만들어 지금까지 피해자와 구조자, 일반 시민들을 치료 중입니다. 우리는 어떨까. 국가트라우마센터 예산을 삭감한 전 정부. '이태원 참사 특별법'에 거부권을 행사한 전 대통령. 우여곡절 끝에 만들어진 특별법의 한계. 한 소방관의 소식을 접하며 많은 시청자들이 안타까워 하셨습니다. 이젠 사회운동가이자 언론인으로 거듭난 '헬레나 호비츠'가 남긴 한마디는… 우리가 이 사안을 길고 깊은 안목으로 봐야 하는 이유를 대변해주고 있습니다. \"내 또래 중엔 9·11 테러 뒤 17년이 지나서야 '외상 후 스트레스 장애'를 깨달은 경우도 있다\" 앵커 한마디였습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259756",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821201302883001.jpg",
    "published_at": "2025-08-21T20:13:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12259778",
    "title": "[비하인드 뉴스] '주식 기초 용어' 잘못 말한 구윤철 \"순간 착각\" 사과했지만…",
    "summary": "[기자] 구윤철 경제부총리 겸 기재부 장관이 최근에 주식 용어를 혼동해서 구설수에 오른 적이 있었죠. 바로 이것입니다. 코스피 'PBR', '주가순자산비율'이라는 뜻인데, 쉽게 말해 낮을수록 저평가되고 높을수록 고평가 됐다는 얘기이고요. 현재 우리나라 주식시장은 대략 1배 정도의 수준입니다. '코리아 디스카운트'라는 뜻이죠. 그런데 구윤철 부총리는 '10배'라고 이야기를 해서 개인 투자자들이 \"주식 투자를 한 번이라도 해봤으면 기초 용어를 모를 수가 없는데 다름 아닌 경제수장이 모를 수가 있냐\"는 비판을 하고 있는 것이죠. 논란이 이어지자 구윤철 부총리는 국회에 나와서 착각했다고 사과했습니다. [구윤철/경제부총리 겸 기재부장관 : 변명을 하는 것 같아서 말씀 안 드리려고 했는데 여러 가지 자료를 보면서 질문에 답변을 준비하는 과정에서 제가 이제 PBR(주가순자산비율)을 PER(주가수익비율)로 순간 착각을 하고 답변드렸다는 점을 말씀드리고, 이 점은 제 불찰이기 때문에 송구하게 생각합니다.] 참고로 'PER'은 10이상이기 때문에 착각했다고 얘기하면 또 그 부분이 해명이 될 부분도 있기는 합니다. [앵커] 'PBR', 'PER' 한 글자 차이라서 착각을 했다라는 건데 이게 주식 투자 안 한 사람은 모르겠습니다마는 경제수장이 헷갈렸다. 글쎄요, 이해가 잘 안되는데요. [기자] 참고로 여당이나 야당이나 님이나 남이나 한 글자 차이지만 의미는 정반대이기 때문에 헷갈리면 안 되는 표현들인 것이죠. 그리고 또 순간 착각했다라는 그 해명이 맞는지도 한번 따져봐야 되는 게 답변할 당시에 주변에서 알려주는 모습이 포착이 되기도 했습니다. [이소영/민주당 의원 (지난19일) : 소위 PBR이라고 하죠. 주가순자산비율이 우리나라 얼마인지 아십니까? {10정도…10정도…} [구윤철/경제부총리 겸 기획재정부 장관 (지난19일) : 10, 10정도 아닙니까] [이소영/민주당 의원 (지난19일) : 1.0입니다. 대만이 얼마? 2.4. 일본이 1.6…1.6만큼만 높여도 코스피 지수가 얼마가 되는지 아세요? 5100입니다.] 들으신 것처럼 '10'이라고 알려준 사람들도 그럼 단체로 저 용어를 착각했느냐 하는 지적이 나올 수 있는 겁니다. [앵커] 정부가 코스피 5000 전략을 짜고 있는데 그럼에도 불구하고 당, 정에서 엇박자 나온다는 지적도 많았고요. 구윤철 부총리의 발언은 이런 비판을 키우는 것 같아요. [기자] 안 그래도 지금 대주주 양도세 부과 기준을 낮춰서 세금을 내는 사람들을 더 늘린다라는 움직임에 지금 주식시장에 악영향을 미치고 있다는 논란이 나오고 있습니다. 그러자 여당에서는 원래대로 50억대로 가야 된다. 그런데 구윤철 경제부총리는 10억으로 낮춰야 된다고 하면서 이른바 당정 파워게임이 일어나고 있다라는 분석도 나오고 있습니다. 주식 기초용어도 착각하는 부총리가 주식시장에 대해서 발목을 잡는 정책을 고집하고 있는 게 아니냐라는 비판들도 나오고 있는 상황입니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259778",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821200030224001.jpg",
    "published_at": "2025-08-21T20:02:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12259777",
    "title": "[비하인드 뉴스] \"이 여자 정신 못 차려\" 김건희 논란 쏟아지자…멘토의 '노코멘트'",
    "summary": "[앵커] 비하인드 뉴스, 정치부 이성대 기자가 나와 있습니다. 시작하죠. [기자] 윤석열 전 대통령의 멘토로 알려진 신평 변호사가 김건희 씨를 면회했다는 사실, 어제(20일) 공개한 바가 있죠. 그러자 여러 기사들이 나왔습니다. 대표적으로 김건희 씨가 \"내가 죽어야 남편이 살지 않을까\", \"오죽하면 남편이 계엄을 했겠느냐\", \"서희건설이 이 정권과 짜고 우리를 죽이려 한다\" 이런 식의 말을 했다는 게 대표적인 기사들입니다. [앵커] 뭐라고 반응해야 될지 모르겠는, 정말 국민들의 지금 생각과는 동떨어진 생각을 하고 있는 것 아닌가 싶은데요. [기자] 지금 김건희 씨는 특검 수사에 출석하더라도 진술을 거부하고 있는데 정작 측근으로 알려진 사람을 만나서는 자신의 입장을 내놓는 모습이다, 마치 전직 대통령도 아닌 민간인 김건희 씨가 옥중 정치를 하고 있는 게 아니냐 이런 지적이 나오고 있습니다. 특히 정치권에서 주목하고 있는 건 한동훈 전 대표 관련된 발언인데 신평 씨에 따르면 김건희 씨가 이렇게 이야기했습니다. '한동훈이 어쩌면 그럴 수가 있느냐 한탄을 했다면서 그렇게 배신하지 않았더라면 그 앞길에 무한한 영광이 있었을 것이다'라고 얘기했다는 것이죠. [신평/변호사 (어제/출처: YTN 라디오 '신율의 뉴스정면승부') : 김 여사가 하신 정확한 워딩은 '그렇게 지가 배신을 하지 않았으면 무엇이든 지가 다 차지할 수 있었지 않겠나.' 뭐 그런 식으로 말씀을 한 것으로 기억합니다.] [앵커] 동시에 구속된 부부가 지금 남 탓을 계속하고 있는 것 같고 이번에는 한동훈 전 대표 탓을 하는 거네요. [기자] 수천만 원대 목걸이를 받고 주가를 조작하고 공천개입 의혹을 받고 있는 건 다름아닌 김건희 씨 본인입니다. 누가 주가조작 하라거나 목걸이를 받으라고 협박한 게 아니기 때문에 남 탓을 하는 건 좀 무리가 있다 이런 지적이 있는 것이고요. 그러자 한동훈 대표 측에서는 이렇게 강하게 반발을 했습니다. \"이 여자 아직 정신을 못 차렸다.\" 사실상 맹비난을 했습니다. 이런 여론들이 있자, 김건희 씨 측에서는 \"한동훈 배신하지 않았으면 무한한 영광 있었을 것이다라는 발언을 한 적이 없다\"고 공식적으로 부인을 하면서 이렇게 얘기했습니다. \"신평 씨 자신의 정치적인 견해를 김 씨의 발언으로 둔갑시켜서 왜곡해서 언론에 전달했다. 명백한 여론 조작이자 신평 씨 본인의 존재감을 드러내려는 행태로 강력하게 규탄한다.\" 하면서 성명을 냈습니다. [앵커] 어제도 내내 이게 뉴스가 됐는데 뒤늦게 신평 변호사가 왜곡했다고 하는지 모르겠네요. 신평 변호사는 뭐라고 합니까? [기자] 그래서 제가 직접 통화를 해 봤더니 이렇게 입장을 밝혔습니다. \"김건희 씨 측의 반박이나 자신이 소셜미디어에 올렸던 그 내용의 사실 여부에 대해서 앞으로 일절 노코멘트하겠다. 무대응이 방침이다.\" 이렇게 좀 선긋기를 했는데요. 결과적으로 윤 전 대통령의 멘토로 불리는 측근과 윤 전 대통령의 부인 사이에 진실게임 양상이 벌어지고 있다는 분석도 있습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259777",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821195423320001.jpg",
    "published_at": "2025-08-21T19:59:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12259764",
    "title": "[단독] 김정숙 여사 '옷값 특활비' 의혹, 3년 5개월 만에 '무혐의' 결론",
    "summary": "[앵커] 문재인 전 대통령 부인, 김정숙 여사의 옷을 사는데 청와대 특수활동비가 들어갔다는 의혹. 윤석열 정권 때 여당이 집중 제기했습니다. 경찰이 3년 5개월 수사 끝에 '무혐의'로 끝냈습니다. 류정화 기자가 보도합니다. [기자] 문재인 정부 당시 해외순방에서 김정숙 여사가 입었던 옷을 청와대 특수활동비로 구매했다는 의혹. [조오섭/전 더불어민주당 의원 (2022년 3월) : 청와대가 김정숙 여사의 의류구입은 사비로 부담했다고 밝혔습니다.] '사실 무근'이라는 해명에도 지난 2022년 3월 대선 이후 한 시민단체의 고발로 경찰 수사가 시작됐습니다. 2022년 5월 문 전 대통령 퇴임 후 특활비 내역이 대통령 기록관으로 이관됐는데 경찰은 윤석열 전 대통령 탄핵 결정이 난 다음인 지난 4월 10일에야 기록관 압수수색에 나섰습니다. 그리고 지난달 29일, 경찰은 특가법상 국고손실 및 횡령 등의 혐의에 대해 불송치, 즉 '혐의없음' 으로 사건을 종결했습니다. 수사가 지지부진했던 3년 5개월 동안 국민의힘은 '김건희 여사 논란' 때마다 이 사건을 소환했습니다. [윤상현/국민의힘 의원 (2024년 6월) : (김건희 씨 특검은) 소위 말해서 사인 때 결혼하기 전의 일이고 기본적으로 김정숙 여사 특검은 대통령 부인으로, 영부인으로 재직 때 사건입니다.] [김민전/국민의힘 의원 (2024년 10월) : 한(동훈) 대표님께서 윤석열 대통령을 만나시면 김건희 특검을 받아들이는 대신 김정숙 그리고 김혜경 여사에 대한 특검을 하자 라고…] 민주당은 뒤늦게라도 결론이 나 다행이라는 뜻을 밝혔습니다. [윤건영/더불어민주당 의원 : 김건희 비리 의혹이 제기될 때마다 물타기와 방탄용 소재로 썼던 것이 명백합니다. 늦었지만 경찰의 무혐의 결정에 대해 환영하는 바입니다.] [영상취재 박재현 영상편집 박선호]",
    "url": "https://news.jtbc.co.kr/article/NB12259764",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821194710599001.jpg",
    "published_at": "2025-08-21T19:55:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12259766",
    "title": "이르면 연말 '검찰청' 사라진다…추석 전 '폐지 법안' 처리키로",
    "summary": "[앵커] 대통령실과 민주당이 추석 전에 검찰청을 없애는 내용의 법안부터 우선 처리하기로 했습니다. 구체적인 검찰 개혁은 그 뒤에 더 논의합니다. 이르면 연말, 검찰청이 역사 속으로 사라지게 될 걸로 보입니다. 최재원 기자입니다. [기자] 어제 이재명 대통령과 민주당 지도부 만찬 자리에서 정리된 검찰 개혁 방침은 이렇습니다. 추석 전에 검찰청을 없애고 공소청과 중대범죄수사청을 새로 만드는 내용을 담은 정부조직법부터 처리하기로 했습니다. 검찰 수사와 기소 분리를 위한 틀부터 만들고 이후 세부 논의를 이어간다는 겁니다. [우상호/대통령실 정무수석 : 대통령이 걱정하시는, 좀 더 꼼꼼하게 준비하고 내실을 기하는 문제는 정부조직법 통과 이후에 (추진하겠습니다.)] \"전광석화처럼 해야 한다\"는 민주당 의견과 \"신중해야 한다\"는 정부 의견을 절충한 것이라 평가입니다. 민주당은 곧바로 다음 달 25일 처리를 공언했습니다. [정청래/더불어민주당 대표 : 약속드린 대로 추석 귀향길 뉴스에서 '검찰청은 폐지됐다' '검찰청은 역사 속으로 사라지게 됐다'라는 기쁜 소식을…] 정기국회가 끝난 뒤 법 시행을 검토 중인 걸로 알려져 이르면 연말, 검찰청이란 이름이 실제 없어질 수 있단 전망입니다. 민주당은 추미애 의원을 법사위원장으로 내세워 검찰 개혁을 차질 없이 진행하겠단 방침입니다. 그러나 쟁점들을 봉합한 게 아니라 뒤로 미뤄둔 것뿐이란 분석도 나옵니다. 새로 만들 중수청을 어디에 둘지 검찰에게서 수사권을 완전히 박탈할지 보완수사권을 남겨둘지 등을 놓고 정부와 여당, 또 여당 내에서도 의견이 갈리는 상황이라 진통이 예상됩니다. [영상취재 박재현 이현일 영상편집 강경아]",
    "url": "https://news.jtbc.co.kr/article/NB12259766",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821194109273001.jpg",
    "published_at": "2025-08-21T19:55:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12259762",
    "title": "조국 \"오늘부터 다시 1일입니다\"…주말엔 문 전 대통령 예방",
    "summary": "[앵커] 광복절 특사로 풀려난 조국 전 대표가 당원 신분을 회복했습니다. 곧 당직도 맡고 주말에는 문재인 전 대통령도 예방합니다. 민주당 친문계 안에선 사면 여론이 좋지 않은 상황에서 이런 행보는 너무 이르다는 반응도 나왔습니다. 김안수 기자입니다. [기자] [조국혁신당 주권 당원 조국입니다. 오늘부터 다시 1일입니다.] 조국 전 조국혁신당 대표가 자신의 유튜브 채널에 복당 소식을 전했습니다. 자녀 입시 비리 등으로 지난해 12월 징역 2년이 확정되며 당원 자격을 잃은 지 252일 만입니다. 조국혁신당은 또 조 전 대표를 당 싱크탱크인 혁신정책연구원장으로 지명했습니다. 조 전 대표는 오는 일요일 문재인 전 대통령을 예방하는 등 정치활동 기지개를 켜고 있지만 민주당 친문계에서도 '당분간 조용히 지내는 게 맞다'는 목소리가 나옵니다. 특별 사면 여파가 여전한 걸 고려해야 한다는 겁니다. 오늘 발표된 전국 지표조사 결과, 광복절 특사 대상자 구성이 \"적절하지 않다\"는 의견은 54%였습니다. 이재명 대통령 국정 운영 평가는 2주 전에 비해 8%P 하락한 57%, 부정평가는 9%P 상승한 33%로 나타났습니다. 사면 이후 지지율 하락 추세에 대해 우상호 정무수석은 오늘(21일) \"예상했던 일\"이라면서 \"이재명 대통령이 '피해가 있더라도 해야 할 일은 하자'고 결정했다\" 설명했습니다. 결과적으로 \"가장 큰 피해자는 대통령\"이라고 덧붙였습니다. 하지만 조 전 대표는 사면이 지지율 하락에 미친 영향을 축소하려는 듯한 발언을 해 비판을 받고 있습니다. [한준호/더불어민주당 의원 (MBC 라디오 '김종배의 시선집중) :(지지율 하락 영향은) 'N분의 1' 발언이라든지 이런 부분들에 대해서는 불편해하시는 분들이 계신 걸로 알고 있습니다. 사면 자체에 대해서는 대통령의 부담이 상당했을 텐데…] [영상취재 박재현 공영수 영상편집 배송희 영상디자인 송민지 한새롬]",
    "url": "https://news.jtbc.co.kr/article/NB12259762",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821193327988001.jpg",
    "published_at": "2025-08-21T19:52:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12259770",
    "title": "'이재명 정부' 철학 담고자?…김형석, 기념사 경위서도 논란",
    "summary": "[앵커] \"광복은 연합군 선물\"이라는 말이 어떻게 광복 80주년 기념사에서 나올 수 있었는지 JTBC는 김형석 관장의 경위서를 입수했습니다. 일단 이 기념사는 김 관장이 혼자 썼고 이렇게 쓴 이유는 이재명 정부의 철학을 담기 위해서라고 설명했습니다. 조보경 기자입니다. [기자] \"광복은 연합군 승리가 준 선물\"이라는 내용이 담긴 기념사에 대해 김형석 관장은 경위서에서 이렇게 설명했습니다. \"국민통합을 강조하는 '국민 주권 정부'의 국정 철학을 독립운동가의 말과 글을 인용해 광복의 의미를 담고자 했다.\", \"세계사적 관점에서 (광복을) 바라보는 국민까지 통합해 진정한 광복의 완성인 통일로 승화시키자는 취지\"였다는 겁니다. 기념사는 김 관장이 혼자 썼고, 별도 검토 과정을 거치지 않은 걸로 파악됐습니다. [이인영/더불어민주당 의원 : 통합을 강조하기 위한 것이었다면서 왜곡된 역사관을 기념사에 담은 것은 궤변에 불과합니다.] 논란이 불거진 뒤 독립기념관은 '언론이 일부 표현만 발췌해 왜곡 보도했다'며 반박 자료를 냈는데 이 역시 김 관장이 직접 담당자에 요청한 것으로 조사됐습니다. 김 관장은 오늘 국회 정무위원회에 출석해서도 자신의 뜻을 굽히지 않았습니다. [김형석/독립기념관장 : 의도적으로 저의 발언을 왜곡하는 분들의 영향이 크다.] 함석헌 선생의 '해방은 하늘이 준 떡'이라는 표현을 아전인수 식으로 인용했다는 지적에도 동의하지 않았습니다. [김형석/독립기념관장 : 책을 그대로 보시면 둔갑은 지금 의원님께서 하고 있는 겁니다. 아니 책을 확인해 보십시오.] 권오을 보훈부 장관은 감사원에 김 관장 감사 여부를 적극 검토해달라고 요청했습니다. 독립유공자 후손들은 어제부터 김 관장 사퇴를 요구하며 관장실 점거 농성에 들어갔습니다. [자료제공 더불어민주당 이인영 의원실] [영상취재 정상원 이우재 영상편집 박선호 영상디자인 봉아연]",
    "url": "https://news.jtbc.co.kr/article/NB12259770",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821192824156001.jpg",
    "published_at": "2025-08-21T19:28:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12259787",
    "title": "[단독] 방미 때 강경화 긴급투입한다…\"정상 일정 모두 동행 검토\"",
    "summary": "[앵커] 첫 한미 정상회담에 주미대사로 내정된 강경화 전 외교부 장관도 함께 가는 것으로 JTBC 취재 결과 확인됐습니다. 아직 미국으로부터 부임 동의 절차인 '아그레망'을 받기 전이지만 트럼프 대통령을 직접 경험한 강 전 장관이 필요하다는 판단 때문으로 보입니다. 윤샘이나 기자입니다. [기자] 대통령실은 오늘 이재명 대통령의 순방 일정을 공개했습니다. 23일 아침 일본으로 떠나 당일 오후 이시바 시게루 일본 총리와 정상회담을 갖습니다. 미국 워싱턴 DC에는 24일 오후 도착합니다. 25일 트럼프 미 대통령과 정상회담을 갖고 방미 일정 마지막 날인 26일, 필라델피아 한화 필리 조선소를 시찰합니다. 미국 순방에는 현재 주미대사 내정자 신분인 강경화 전 외교부 장관도 동행하는 걸로 파악됐습니다. 정부 관계자는 JTBC에 \"주요 일정 때 강 전 장관이 수행하는 방안이 검토됐다\"고 말했습니다. 특히 '마스가' 프로젝트의 일환으로 트럼프 미국 대통령도 동행할 가능성이 높은 필리 조선소 방문에 강 전 장관이 참여할 걸로 알려졌습니다. 강 전 장관은 트럼프 1기 때 정상회담 등에 배석하며 트럼프 대통령과 최소 4차례 만난 바 있습니다. 대통령 해외 순방에 기업인 등 민간인도 동행하는 만큼 아그레망을 받기 전 내정자 신분으로도 정상 일정을 수행하는 데 무리가 없다고 판단한 겁니다. 이런 가운데 정부가 이번 한미 정상회담 논의 테이블에 한미 원자력 협정 개정 문제를 올리는 방안도 검토하는 걸로 파악됐습니다. 정부는 원전에 쓰이는 핵 연료 제조를 위한 우라늄 농축과 사용 후 핵연료 재처리 권한 등은 확보해야 한다는 입장을 밝혀왔습니다. [조현/외교부 장관 (지난 18일 / 국회 외교통일위원회) : 이번에 (한·미 정상회담에서) 얻어와야 하는 것으로 원자력을 말씀하신 것에 대해서도 전적으로 동의하고 그렇게 추진하려고 합니다. 미국과 아주 투명하게 원자력 산업을 발전 시켜 나가려고 하는 것입니다.] 국방비 증액 등 미국이 내밀 안보 청구서에 대한 대응 카드 성격이라는 분석이 나옵니다. [영상취재 이주현 박재현 영상편집 최다희 영상디자인 한새롬]",
    "url": "https://news.jtbc.co.kr/article/NB12259787",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821191316683001.jpg",
    "published_at": "2025-08-21T19:14:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12259780",
    "title": "이 대통령 \"위안부 합의 뒤집지 않겠다…일본, 진심 어린 위로 필요\"",
    "summary": "[앵커] 모레 한일 정상회담을 앞두고, 이재명 대통령이 일본 언론과 인터뷰를 했습니다. 박근혜, 윤석열 정부에서 이뤄진 위안부·강제징용 합의를 뒤집지 않겠다는 입장을 밝혔습니다. 방일 기간에 '김대중-오부치' 선언을 잇는 새 공동 선언이 나올 가능성도 있습니다. 최규진 기자입니다. [기자] 이재명 대통령은 일본 요미우리 신문 인터뷰에서 과거사 문제 합의에 대해 \"국가로서 약속을 뒤집는 건 바람직하지 않다\"고 말했습니다. 2015년 박근혜 정부의 위안부 합의, 2023년 윤석열 정부의 강제징용 제3자 변제안 합의가 국민적 동의 없이 이뤄졌지만 존중하겠다는 취지입니다. 다만 감정의 문제인 만큼 \"일본의 진심 어린 위로가 필요하다\"고 당부했습니다. [강유정/대통령실 대변인 : 반성이나 사과라는 표현이 일회적이거나, 혹은 국민적 합의가 완전히 이루어지기 전까지는 다 끝났다고 하기는 어렵다라는 국민적 정서를 전달했다라고 생각합니다.] 이번 인터뷰는 지난 19일 대통령실에서 진행됐고, 23일 한일 정상회담을 이틀 앞두고 공개됐습니다. 전문가들은 이 대통령이 광복절 경축사에서 언급한 '실용주의 외교'의 연장선이라고 평가했습니다. [이원덕/국민대 일본학과 교수 : 문재인 정부 때는 일본을 상당히 경시한다고 할까요. 갈등을 무릅쓰고라도 해결하고자 하는 그런 의도가 강했다고 한다면 이재명 정부는 일본과 협력 공조노선을 오히려 중시하는…] 이번 한일 정상회담 때 1998년 김대중-오부치 공동선언을 잇는 새 공동선언이 나올 가능성도 점쳐집니다. 이시바 시게루 일본 총리는 전몰자 추도식에서 '반성'을 언급했는데, 대통령실은 \"양측 경축사 내용을 보면 국민적 기대할 수 있는 부분이 있지 않을까 한다\"고 밝혔습니다. 이 대통령은 요미우리와의 인터뷰에서 북핵 위협과 관련해선 '동결-축소-비핵화'라는 3단계 해법을 처음으로 공식 제시했습니다. [영상취재 주수영 구본준 김미란 영상편집 이지훈 영상디자인 강아람]",
    "url": "https://news.jtbc.co.kr/article/NB12259780",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821190849364001.jpg",
    "published_at": "2025-08-21T19:09:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12259784",
    "title": "[단독] '윤 체포 집행 방해' 김성훈, 경호처 징계 불복 '소청 제기'",
    "summary": "[앵커] 경호처 직원들에게 총기를 들려 윤석열 전 대통령 체포영장 집행을 방해했던 김성훈 전 경호처 차장이 파면 징계에 불복해 소청 심사를 청구한 걸로 확인됐습니다. 김 전 차장은 직원들에게 대통령 생일 파티를 준비하게 했고, 경호처를 사적으로 동원했다는 비판을 받기도 했습니다. 김 전 차장은 JTBC에 \"공직자로서의 임무를 다한 것뿐\"이라고 주장했습니다. 강희연 기자의 단독 보도입니다. [기자] 대통령 경호처는 지난달 징계위를 열고 김성훈 전 경호처 차장에게 만장일치로 '파면' 처분을 내렸습니다. 김 전 차장은 올 초 공수처가 윤석열 전 대통령 체포영장 집행에 나섰을 때 경호처 직원들을 동원해 막아선 혐의 등으로 수사를 받고 있습니다. 지난 6월에는 같은 혐의를 받는 이광우 전 경호본부장에게도 '해임' 처분을 결정했습니다. 두 사람에 대한 징계는 지난달 21일 이재명 대통령이 징계안을 재가하면서 확정됐습니다. 파면은 연금의 절반이 해임은 25%가 감액되는 중징계입니다. 그런데 JTBC 취재 결과 두 사람 모두 최근 인사혁신처에 소청 심사를 청구한 것으로 확인됐습니다. 소청 심사란 공무원이 징계 등에 이의를 제기하는 것으로 처분을 받은 뒤 30일 이내 청구 할 수 있습니다. 김 전 차장과 이 전 본부장은 경호처 내 '강경파'이자 '여사 라인'으로 꼽히던 인물입니다. 특히 김 전 차장은 윤 전 대통령 생일날 경호처 직원과 군 장병을 동원한 장기자랑을 기획해 '과잉 충성' 논란을 빚었습니다. [김성훈/전 대통령경호처 차장 (지난 1월 17일) : 친구들이 축하 파티나 생일 축하송 안 해 주나요? 그건 업무적인 걸 떠나서 사람이 살아가는 세상입니다.] 경호처를 사조직처럼 운영해 온 탓에 경호처 직원들마저 김 전 차장을 상대로 '사퇴 연판장'을 돌리기도 했습니다. 그런데도 김 전 차장은 징계 불복에 대해 묻는 JTBC에 자신은 \"30년 동안 경호 공무원으로 근무했던 공직자\"라며 \"제 임무를 다한 것뿐\"이라고 답했습니다. [영상편집 이지훈 영상디자인 허성운]",
    "url": "https://news.jtbc.co.kr/article/NB12259784",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821184916403001.jpg",
    "published_at": "2025-08-21T18:51:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12259734",
    "title": " [더in터뷰] 박정훈 \"한동훈 이용해 대표되려고…정치적으로 굉장히 낮은 수, 자해 행위\"",
    "summary": "■ 방송 : JTBC 이가혁 라이브 / 진행 : 이가혁 ■ 저작권은 JTBC 뉴스에 있습니다. 인용보도 시 출처를 밝혀주시기 바랍니다. ※ 아래 텍스트는 실제 내용과 차이가 있을 수 있습니다. 정확한 내용은 영상을 통해 확인해주시기 바랍니다. [앵커] 좀 더 깊이, 더 자세히 들어보는 더인터뷰 시작하겠습니다. 국민의힘 전당대회가 하루 앞으로 다가왔습니다. 과반 득표자가 나와서 내일 바로 대한민국 제1야당의 새로운 당대표가 선출될지 아니면 결선투표가 또 진행될지. 전당대회부터 전반적인 국민의힘 상황 박정훈 의원과 이야기 나눠보겠습니다. 어서 오십시오. [박정훈 / 국민의힘 의원 : 반갑습니다.] [앵커] 안녕하십니까? 투표율을 보니까 1차가 37.51%. 이게 한동훈 전 대표가 당선될 때보다 높다고 하더라고요. 높은 투표율은 좀 어떻게 유의미하다고 보십니까? [박정훈 / 국민의힘 의원 : 글쎄요, 큰 의미가 있을까요. 사실 국민들도 우리 전당대회 지금 많이 관심을 덜 갖는 것 같아요. 여느 때보다, 그리고 한동훈 전 대표가 출마를 안 했기 때문에 벌어진 현상인 것 같기도 하고. 그런데 수치가 높다는 것은 당원들로서는 당원의 권리를 행사하는 측면에서 수치가 높게 나온 것 같은데 어쨌든 전당대회가 국민이 보시기에 훌륭한 전당대회다, 새로운 축제다 이런 모습은 아닌 것 같아요. 여러 가지 볼썽사나운 장면들이 많이 나왔기 때문에 이제 그런 장면들을 이겨내고 우리 당원들이 어떤 훌륭한 선택을 할지. 그 부분이 남은 관심사가 된 것 같아요.] [앵커] 내일 바로 나올까요 아니면 결선투표까지 갈까요. 어떻게 예측하십니까? [박정훈 / 국민의힘 의원 : 다들 이가혁 앵커도 결선 갈 것 같지 않습니까?] [앵커] 아까 패널들도 동의했던 바입니다. [박정훈 / 국민의힘 의원 : 8 대 2 지금 당원들의 마음이 80% 반영되는 그런 구조로 선거가 치러지는데 지금 화면에도 나오지만 23일날, 만약 22일날 안 된다면 결선투표를 하게 되고 26일날 당대표가 선출이 되는데 지금으로서는 한동훈 전 대표를 지지하는 국민들, 당원들이 이제 결선투표에서 누구를 찍을지. 이게 가장 중요한 변수가 아닐까 싶어요.] [앵커] 또는 아예 친한계 표심이 결선투표에서는 작용하지 않을 가능성도. [박정훈 / 국민의힘 의원 : 아까 들어보니까 우리 패널분이 한동훈 대표 지지하는 분들은 투표를 안 하지 않겠냐 이런 얘기를 하던데 그래도 투표를 할 가능성이 저는 높다고 봐요. 그리고 이제 장동혁 후보와 김문수 후보를 비교해서 봤을 때 장동혁 후보가 좀 선을 많이 넘었다 이렇게 한동훈 후보를 지지하는 당원들은 보시기 때문에 아마 김문수 후보 쪽을 그래도 지지할 가능성이 열려 있지 않나. 저도 그렇게 봅니다.] [앵커] 앞서 저희가 패널 토크 때도 이 그래프를 보여드렸는데 오늘 발표된 NBS 여론조사입니다. 국민의힘 차기 당대표 적합도. 응답자를 전체 정당 지지로 그냥 봤을 때는 조경태 후보가 1위를 달리고 있는데 국민의힘 지지층으로만 좁혀봤을 때는 김문수 후보와 장동혁 후보가 오차범위 내에서 접전을 벌이고 있습니다. [박정훈 / 국민의힘 의원 : 저도 아까 봤는데 저게 193명이 지금 대상이잖아요. 193명이 어떻게 75만 명의 마음을 대변할 수 있겠어요. 그리고 실제 지금 여론조사에 응답하는 분들의 성향이나 이런 것들도 중요할 텐데 지금 한동훈 대표를 지지하거나 개혁을 원하거나 이런 분들은 지금 어쨌든 당의 여러 가지 이벤트에 크게 관심이 없는 분들이 많기 때문에 과잉 포집됐을 가능성도 있고. 수치가 적기 때문에. 지금 현재로 볼 때는 여러 가지 여론조사가 다 김문수, 장동혁 이렇게 결선에 올라갈 것처럼 나오기 때문에 저도 이제 그 선에서만 보는 건데 일단 두 분이 경쟁할 경우에는 개혁을 원하는 분들은 장동혁 후보에게 표를 찍기가 어려운 환경이다. 저는 그렇게 봅니다.] [앵커] 사실 많은 언론 인터뷰나 이런 걸 보면 반탄파 후보들의 강세를 거의 전제로 하고 있기는 한데 예를 들어 샤이 개혁파라고 할까요. 샤이 개혁 표심. 막판 정말 예상 밖의 뒤집기 이럴 가능성은 어떻게 보세요? [박정훈 / 국민의힘 의원 : 그러니까 한동훈 후보가 나왔다면 개혁 후보의 표심을 결집시키는 효과가 있었을 거예요. 국민적인 관심도 뜨거웠을 테고. 그런데 이제 사실 그렇지 않은 상황이기 때문에 개혁을 원하는 당원들의 표심이 결집되기가 좀 어려운 환경이다. 그렇게 보입니다.] [앵커] 결집이 어렵다. 그건 이제 안철수 후보와 조경태 후보 간에 단일화 불발 등등 여러 영향이 있겠네요. [박정훈 / 국민의힘 의원 : 둘이 단일화를 했으면 그래도 언론의 관심을 받았겠죠. 그리고 저렇게까지 하니까 우리가 개혁을 원하는 당원들은 그쪽을 좀 지지했을 가능성이 좀 더 높죠.] [앵커] 앞서 약간 국민들이 원하지 않는 모습을 많이 보여줬다, 이번 전당대회가 말씀하셨는데. 그러면 이 인물. 전한길 씨 이야기를 안 할 수 없을 것 같아요. [박정훈 / 국민의힘 의원 : 꼭 해야 돼요?] [앵커] 해야 됩니다. 많은 분들이 국민의힘 패널분들도 원치 않지만. 김문수 후보가 농성을 하고 있을 때 찾아가서 라이브 방송을 하기도 했고요. 결국에는 또 장동혁 후보를 지지한다고 발언하기도 하고. 뭔가 중요 지점에서 마치 당의 어떤 실권자처럼 행세하는 그런 모습들이 있었거든요. [박정훈 / 국민의힘 의원 : 전한길 현상이라는 말을 언론이 쓰더라고요. 그런데 전한길 씨가 탄생하게 된 과정을 잘 보면 지금 우리 보수가 얼마나 병들어 있는지를 보여주는 것 같아요. 과거의 보수 한번 앵커님께서도 생각해 보면 정통 보수 세력이 있었고 아스팔트 세력들은 극우라고 해서 사실은 자유통일당이나 아니면 우리공화당이나 이런 형태로 결합이 돼 있었잖아요. 그런데 지금은 보수의 다수를 그분이 차지하고 있는 것처럼 모양이 바뀌어 있습니다. 그러면 보수가 왜곡돼 있는 거고 뭔가 보수 전체적으로 우리가 보수가 나라를 책임지는 그런 세력이었던 보수가 뭔가 지금 바뀌어 있는 그런 상황이에요. 그런데 이 상황이 왜 생겼느냐. 윤석열 정부 때 윤석열 전 대통령이 기존에 레거시 미디어. 예를 들어 조선, 중앙일보 같은 데를 이제 좌파로 몰고. 극우 성향을 띤 유튜버들을 불러서 밥도 먹이고 이러면서 본인들이 정보도 주고 이러면서 그쪽의 미디어를 키우면서 벌어진 현상이에요. 그러다 보니까 꼬리가 몸통을 흔드는 그런 현상이 벌어진 거죠. 지금 우리 당의 모습과 보수의 모습은 잘못되고 왜곡된 특정 세력들이 전체 몸통을 흔드는 그런 잘못된 과정이에요. 그래서 저는 이번 전당대회를 통해서 우리 보수를 사랑하고 나라를 걱정하는 당원들이 각성을 하는 그런 계기가 됐으면 좋겠다. 각성이라고 하는 것은 잘못된 것은 잘못된 대로 보고 잘한 것은 잘한 것대로 보고. 이런 과정을 거쳐야 우리가 이른바 수권정당이 될 수 있다 이렇게 봅니다. 지금 윤석열 정신, 윤 어게인 이걸로 우리가 집권할 수 있어요? 보수가 집권할 수 있습니까? 거기에서 냉정한 판단이 필요한 거죠. 한동훈 전 대표를 미워하는 분들도 많이 계시지만 과연 보수가 다시 집권하기 위해서는 어떤 정신을 우리가 갖고 어떤 정신을 쫓아야 되는지. 그것에 대해서 당원들이 깊이 생각해 보는 계기가 되었으면 합니다.] [앵커] 그런데 물론 투표 결과를 열어봐야 알겠지만 당내에서 분위기는 이런 게 있을 것 같아요. 물론 김문수 후보가 유력하다, 장동혁 후보가 유력하다 이런 말이 나오니까 김문수 후보가 당선이 되면 박지원 의원 같은 경우는 100% 분당한다 이런 발언을 하기도 했고요. 또 장동혁 후보가 되면 친한계 의원들 탈당할 거다 이런 예상도 하기도 했는데. 애프터 투표 어떻게 보십니까? [박정훈 / 국민의힘 의원 : 저분 우리 당 사정을 잘 모르시는 것 같아요. 연세도 지금 여든셋인가 그러신 것 같은데 저희 당 사정을 잘 모르시고 막 말씀을 하시는 것 같고. 지금 보수가 분열이 되기를 민주당 입장에서는 바라겠죠. 그래야 이재명 대통령이 원하는 개헌을 해서 8년 집권을 한다든지 영구 집권을 한다든지 이런 틀을 마련하기 위해서는 우리가 분열이 되어야 하기 때문에 저런 얘기를 하는 것 같아요. 과거 박근혜 탄핵 이후에는 유승민, 김무성 등을 비롯해서 바른정당으로 분리가 됐고 당시 안철수 외곽에 있던 민주당과 분리돼 나왔던 안철수 세력과 연합, 이합집산을 거치면서 상당히 어려움을 겪은 게 사실이에요. 보수가. 그러나 지금 저희가 분당한다는 얘기 나옵니까, 내부적으로? 한동훈 전 대표가 언제 당 나간다는 얘기한 거 보셨어요? 당의 주인이라고 생각합니다, 저희가. 그리고 친윤 진영에서도 본인들이 당 나갈 생각이 없을 거 아니에요. 당의 자산이 1000억 넘게 자산이 있는 당이에요. 그 당을 나가서 새로운 당 만들어봐야 무슨 힘이 있겠습니까? 그리고 실패한 과거도 있고. 절대 분당 안 해요.] [앵커] 분당이나 집단 탈당은 거의 가능성이 없다. [박정훈 / 국민의힘 의원 : 없어요. 박지원 의원님 뭘 가지고 친한계 누구를 만났더니 그런 얘기를 한다고 하던데 아마 친한계 의원님들 누구를 만나도 그런 얘기 안 할 겁니다.] [앵커] 예 알겠습니다. 전당대회 얘기는 여기까지 하고요. 김건희 씨의 옥중 발언이라고 할까요. 전언 형태로 지금 전해지고 있는데 일부는 김건희 씨 측에서 오늘 부인하기도 했기 때문에 구체적으로 문장 단위로 말씀드리기는 어렵겠지만. [박정훈 / 국민의힘 의원 : 핵심 내용을 부인했잖아요.] [앵커] 한동훈 전 대표에 대한 내용을 부인했지만 남편에게 버텨라는 말을 전해 달라고 했다. 옥중 정치라고 해석하기도 하거든요. 이에 동의하십니까? [박정훈 / 국민의힘 의원 : 옥중 정치를 한다기보다는 신평 그분이 자기 몸값 띄우기 위한 일종의 언론 플레이를 한 거라고 저는 봐요. 그리고 신평 이분은 변호사잖아요. 그리고 과거 본인이 멘토다, 윤석열의 멘토다 이렇게 자처하기도 했었는데 당시 기억해 보시면 알겠지만 김은혜 당시 홍보수석이 직접 브리핑을 해서 그런 얘기한 적 없다. 신평은 멘토도 아니고 그리고 신평이 당시에 2023년 8월. 그러니까 총선 6개월 전쯤에 7~8개월 전이네요. 그즈음에 윤석열 신당을 만들 거다 이런 얘기까지 했는데 그거 다 부인했어요. 실제 만들어졌습니까? 다 틀렸잖아요. 지금 얘기도 마찬가지예요. 신평 변호사가 자기의 관심을 언론에 받기 위한 여러 가지 제스처고 그것에 언론들이 너무 관심을 많이 갖는 것 같다 저는 그런 생각이 들어요.] [앵커] 지금 아무튼 이게 이 전언이 사실이냐 아니냐를 떠나서 다시 한 전 대표도 반응을 하면서 한동훈 전 대표가 언론에 많이 오르내리기 시작했어요, 전당대회 앞두고. [박정훈 / 국민의힘 의원 : 아니, 지금 이제 전당대회 국면에서 반한동훈 정서를 이용하려는 분들이 있잖아요. 그래서 자기가 원하는 후보를 만들려고 하거나 아니면 자기가 그걸 이용해서 후보가, 대표가 되려고 하는 분들이 있는 거잖아요. 그런데 그것도 정치적으로 굉장히 낮은 수예요. 그리고 자해행위입니다. 그리고 한동훈 대표 보고 자꾸 내부 총질하지 말라고 얘기하는 분들이 지금 보면 전부 다 내부총질하고 있어요. 그러면 한동훈 대표를 공격하는 건 내부 총질이 아닌가요? 내부총질이라는 말은 당의 건전한 비판이나 이런 것들을 왜곡하는 발언이기 때문에 저는 이제 바람직하지 않다고 생각하는데 어쨌든 한동훈 대표를 공격해서 정치적으로 이익을 보겠다는 극우 유튜버들의 어떤 그런 이해, 그 관계 그럼 조회수가 많이 나오거든요. 제목에 섬네일에 한동훈 비판하는 제목 달잖아요. 조회수가 많이 나와요. 그럼 일종 돈벌이가 되는 거거든요. 그런 것들을 전당대회 국면과 맞물리면서 그런 세력들이 목소리를 키우고 있는 것이기 때문에 우리가 당의 미래를 생각할 때 우리가 수권정당. 우리가 집권을 해야 되잖아요, 우리 당이. 그렇기 때문에 그런 당이 되기 위해서는 그런 세력과 절연을 해야 됩니다. 그리고 저는 그런 것들을 우리 후보들이 자꾸 극우적인 얘기. 계몽령 이런 것에 동의한다든지 이런 식으로 얘기한다는 것은 자기의 짧은 정치적 이해를 위해서 당의 미래를 팔아먹는 일이다 저는 그렇게 봅니다. 그래서 그런 것들은 정말 중단해야 된다. 저는 그렇게 촉구드리고 싶어요.] [앵커] 국회 과방위원으로 활동 중이시니까. 어제 뉴스에 많이 보도가 됐는데 김현 민주당 의원과 종종 언쟁을 벌이시는 모습이 많이 중계가 됩니다. 어제도 그랬고요. [박정훈 / 국민의힘 의원 : 안 싸우고 싶어요. 안 싸우고 싶은데 너무 말도 안 되는 얘기를 해서 어제도 좀 언쟁이 있었는데 어제 언쟁이 벌어진 과정을 짧게 설명을 드리면 이런 거예요. 그러니까 어제 이진숙 방통위원장이 나와 있었잖아요. 그러니까 현안 질의, 예정에 없던 현안질의를 했어요. 그러면서 나가라는, 그만두라는 거예요. 왜 윤석열 정부 끝났는데 왜 지금까지 남아 있냐 이건데. 이진숙 위원장은 임기가 남아 있으니까 남아 있는 거다. 과거에 윤석열 정부 들어섰을 때 전현희, 한상혁 이런 분들 다 남아 있었잖아요. 그런 식의 얘기가 오고가고 있었는데 선거법 위반 혐의가 있고 그리고 또 법인카드 쓴 횡령 의혹이 있기 때문에, 사적으로 쓴 의혹이 있기 때문에 나가라 이거입니다. 그래서 제가 그런 거예요. 아니, 이재명 대통령은 법인카드를 그렇게 쓴 정황들이 여러 가지 제보자를 통해서 카톡 공개가 되면서 나왔는데도 지금 대통령을 계속하고 있고 그리고 선거법과 관련해서 대법원에서 유죄라고 판결까지 나오지 않았습니까? 그런데 파기환송이 안 된 상황이기 때문에 대통령을 할 수 있는 건데. 두 가지 범죄에 대해서 이재명 대통령과 김혜경 여사는 상당히 지금 구체적인 얘기가 다 나와 있고 국민들도 다 아는 상황이에요. 그런데 대통령을 하는데 의혹이 불거진 것도 보면 의혹도 내용이 불분명해요. 예를 들어 빵을 그렇게 많이 사먹었다는 거예요, 법인카드를 보니까. 그런데 그걸 직원들에게 선물하기 위해서 샀다는 건데 그 해명에 반박할 만한 내용도 없어요. 그런데 법인카드 잘못 썼으니까 나가라 이렇게 얘기하는 게 그게 말이 맞느냐라고 제가 얘기하니까 거기에 대해서 자꾸 이제 쓸데없이 얘기를 한다는 식으로 저를 공격하다 보니까 언쟁이 생긴 겁니다. 이해하셨죠?] [앵커] 물론 큰 틀에서 국민들도 방통위 정확한 현안을 모르더라도 아무튼 지금 이진숙 위원장 1인 체계고 의결도 못하고 예를 들면 넷플릭스의 물결, 유튜브의 물결 등등 미디어 산업이 급변하고 있는데. [박정훈 / 국민의힘 의원 : 2인 체제 왜 생겼어요? 2인 체제가 왜 생겼냐고요. 앵커님은 아시죠. 2인 체제가 왜 생겼는지.] [앵커] 이걸 어떻게 해결하느냐가 국민들의 제일 관심... [박정훈 / 국민의힘 의원 : 그러니까 2인체제를 5인체제로 만들어야 하는 거예요, 방통위를. 2인 체제가 된 것은 저는 윤석열 정부의 잘못이 크다고 봐요. 왜냐하면 최민희 위원장을 방통위원으로 임명해 달라고 국회에서 제청을 했는데 윤석열 대통령이 그것을 임명을 7개월간 안 했어요. 이해충돌 여부를 가려봐야 한다고 해서. 결과적으로 최민희 의원 됐잖아요. 상임위원장까지 됐잖아요. 그리고 그걸 빌미로 국회에서 추천을 안 하는 거예요. 그래서 2인 체제가 유지가 됐고 2인 체제에서 결의한 것은 다 위법하다고 주장을 하고 있는 거지 않습니까? 그러니까 방통위 문제는 방송을 누가 장악하려고 하는 데서 벌어진 문제예요. 지금도 민주당에서는 방송을 장악하기 위해서 KBS를 장악하고 연합뉴스TV와 YTN을 장악하기 위해서 방송법 통과시키고 있다고 저는 생각합니다. 우리 당도 그렇게 보고 있고요. 이진숙 위원장도 그러니까 나가라는 거예요. 왜냐하면 KBS 사장 바꿔야 되니까. 그런데 안 나간다고 버티니까 법을 다른 법까지 만들겠다는 거예요, 김현 의원이 대표 발의해서. 시청자미디어통신위원회라는 것을 만들어서 그대로 방통위를 승계한다는 건데 그건 말이 안 되는 거죠.] [앵커] 물론 이제 민주당의 입장은 또 다르기 때문에. [박정훈 / 국민의힘 의원 : 다음에 민주당 의원 나오시면 들어보세요.] [앵커] 시청자 여러분께서도 충분히 이해하실 것 같습니다. 그런데 이진숙 위원장 관련 질문 하나만 더 드릴게요. iMBC주식 갖고 있으면서 MBC 관련 의결을 한 것. 이거는 국회 차원에서 제가 기억하기로는 감사인가요, 진상조사인가요 작업을 벌이고 있다고 알고 있는데.] [박정훈 / 국민의힘 의원 : 같은 회사는 아니기 때문에 이진숙 후보 입장에서는 위원장 입장에서는 같은 회사가 아니기 때문에 문제 없다는 iMBC하고 MBC는 다른 회사가 아니냐 이렇게 얘기하는 건데 지금 이춘석 의원 있잖아요, 법사위원장했던 분. 차명으로 주식거래 한 것 다 드러났잖아요. 그런데 민주당에서 제명하겠다고 얘기했는데 제명했습니까? 뉴스 혹시 보신 적 있어요? 그런데 이거 가지고 이게 그렇게 대단한 문제도 아닌데 이거 가지고 이진숙 위원장을 계속 공격해서 쫓아내려고 하는 건데 과도한 정치 공세다 저는 그렇게 봅니다.] [앵커] 정치 공세다. 이게 그런데 관련해서는 결과가 나왔나요, 진상조사 결과가? [박정훈 / 국민의힘 의원 : 아직 안 나왔습니다.] [앵커] 아직 안 나왔다. 알겠습니다. 이진숙 방통위원장 관련해서는 계속 정치적으로 이렇게 이슈가 벌어진 것 같아서 정책적으로 봤을 때는 국민들이 이거 제대로 되는 거 맞아? 하는 걱정은 하고 있다라는 건 제가 국민들의 한 사람으로서. [박정훈 / 국민의힘 의원 : 걱정하죠. 왜냐하면 방통위가 마비된 지가 오래됐잖아요. 1인 체제가 됐기 때문에 아무것도 못 해요.] [앵커] 알겠습니다. 통일교 유착 의혹 관련해서 좀 여쭙겠습니다. 권성동 의원이 지금 계속 나타나고 있어요. 1억 수수 의혹뿐만 아니라 어제는 윤 전 대통령의 독대를 주선한 게 또 권성동 의원이다. 권 의원은 7월 31일 입장 이후로 아직 공식적으로 입장을 내지 않고 있는데 당내에서는 어떻게 보십니까? [박정훈 / 국민의힘 의원 : 당내에서 권성동 의원 얼굴 보기가 좀 애매해요. 오늘도 의총했는데 오셨더라고요. 그런데 저도 좀 물어보고 싶어요. 그거 어떻게 된 거예요, 솔직히 얘기 좀 해 봐요 얘기하고 싶은데 일단은 의총장에서 한번 말씀을 하셨어요. 자기는 돈 받은 적 없고 이런 의혹들이 사실과 다 다르다 이렇게 설명하셨는데 일단 돈을 줬다는 사람이 진술을 한 거잖아요. 그렇게 되면 진술한 것만 가지고는 유죄로 이어지기가 쉽지 않으니까. 물론 진술에 일관성이 있으면 가능하지만. 예를 들어서 한학자 총재를 직접 만났다는 그 자리에 실제로 갔는지 위치 추적을 해 본다든지 이런 데이터들이 나온다면 권 의원이 반박을 하는 게 좀 어려울 수 있는데 지금까지는 그런 게 없고 진술만 나온 상황이기 때문에 권성동 의원의. 지금 우리가 무죄추정의 원칙을 갖고 있잖아요. 그러니까 지금으로서는 권성동 의원에게 죄가 있다고 단정하기는 어렵다. 다만 국민적 의혹이 생긴 상황이니까 빨리 규명이 되어야 한다고 봅니다.] [앵커] 그리고 또 이건 의원님께서 정치에 투신하기 전 일이긴 합니다. 윤 전 대통령 당선인 시절인 2022년 3월 30일에 윤영호 전 통일교 세계본부장과 김건희 씨의 통화 기록이 JTBC 단독 보도로 나왔는데 당시에 보니까 윤 전 본부장이 교회만 아니라 학교, 대한민국 조직, 기업체까지 동원한 건 처음이다라고 하면서 대선에 이만큼 우리가 도움을 줬다라는 취지로 설명을 했고요. 김건희 씨가 선생님, 너무 감사하다라고 거듭 고마움을 표시하기도 했습니다. [박정훈 / 국민의힘 의원 : 감사하겠죠. 대선을 도와주는 세력은 종교적으로 다 모든 세력들을 각 당에서 찾아가요. 그런데 통일교가 정통 교리에서 볼 때 이단이라고 보기 때문에. 그리고 이제 통일교의 특징이 신천지나 이런 종교들의 특징은 뭐냐 하면 위에서 오더를 내리면 먹히는 구조잖아요. 그리고 일반 교회하고 아니면 불교나 이런 데하고 다른 부분이 바로 그 부분입니다. 그래서 이제 그 사람들이 자기들의 교세를 확장하기 위해서 정치 세력과 결탁했다면 그건 국민들로부터 비판을 받을 소지가 저는 있다고 봐요. 그래서 이 부분에 대해서도 진상이 잘 가려졌으면 좋겠고요. 다만 통일교의 표가 민주당도 아쉽지 않았겠습니까? 당시 우리 국민의힘도 아쉬웠고. 그래서 일반적인 수준에서 이런 득표 활동 차원에서 이루어졌다면 이게 꼭 범법이라고 볼 근거는 없다. 이 과정에서 돈이 오갔다든지 아니면 무슨 부정한 약속이 있었다든지 그렇다면 이것은 법적으로 문제될 소지가 있다고 봅니다.] [앵커] 다만 윤영호 씨의 다이어리 기록이나 관봉권 사진 등등이 이미 특검이 확보했다는 언론보도가 있기 때문에. [박정훈 / 국민의힘 의원 : 사진 나왔으면 특검이 보여줬으면 좋겠어요.] [앵커] 그 부분에 대해서는 조금 더 결합해 보면 말씀하신 수준보다는 좀 더 짙게 판단하는 게 합리적이지 않을까. [박정훈 / 국민의힘 의원 : 그러니까요. 어쨌든 의혹이 지금 커져 있는 상황이잖아요. 돈을 줬다는 게 굉장히 구체적이더라고요. 보니까 절도 했다는 얘기도 보도도 나오고 그런 거 보니까. 물론 그게 진술이 실제 있었는지 여부는 아직까지 확인된 건 아니지만 전언으로 알려진 거니까. 그래도 국민들은 의혹을 많이 가지실 것 같아요. 그러면 그 눈높이에서 이 의혹에 접근해야 된다고 봅니다.] [앵커] 박범계 의원이요. 아까 그것 때문에 토론이 일어났었는데 위헌정당 가능성을 주장을 했습니다. 통일교, 정교분리 원칙에, 헌법상 그런 원칙에 어긋나는 것 아니냐는 취지인데요. 어떻게 보십니까? [박정훈 / 국민의힘 의원 : 그런데 아직까지는 단정적으로 뭘 얘기할 수 있는 상황은 아니잖아요. 그러니까 민주당이 보면 본인들 잘못한 건 조그맣게 축소하고 어제 윤미향 상임위에서 이런 논쟁도 있었어요. 윤미향 전 의원 사면한 것에 대해서 잘못한 것 아니냐. 그거 왜 그렇게 해 놓고 그것에 대해서는 한마디 안 하고서는 이진숙 위원장의 위안부 관련 발언 안 한 것에 대해서 뇌 구조 문제를 얘기를 하냐. 이런 얘기를 했었지만 본인들이 잘못한 부분은 축소하고 우리가 의혹 있는 부분은 부풀려서 국민 정서를 선동하는 부분이 있기 때문에 이런 부분은 아직까지는 드러난 부분이 아직 없기 때문에 위헌정당, 제1야당을 향해서 위헌정당이라고 자꾸 얘기하면 우리를 지지하는 국민들을 다 적으로 돌리는 거잖아요. 이재명 정부 그거 쉽게 못 가요, 그렇게 하면. 금방 적이 많이 생깁니다.] [앵커] 그런 일련의 의혹 때문에 지금 통일교와 관련된 의혹을 확인하기 위해서 특검이 압수수색을 여러 번 시도하다가 불발됐는데 혹시 새 당대표, 지도부가 들어서면 압수수색에 관해서는 좀 전향적으로 협조를 해야 된다라고 보십니까? [박정훈 / 국민의힘 의원 : 압수수색이 그러니까 우리 당원 명부를 가져가겠다는 거잖아요. 통일교 120만 명이 우리 당에 어떤 식으로 들어왔는지 그걸 보겠다는 건데 당원명부를 다 가져가면 우리 당원들이 예를 들어 기업인이 있어요. 장사하시는 분이에요. 그러면 나 세무조사 당하는 거 아니야, 이재명 정부에서. 그러면 나 탈당해야 되는 거 아니야? 당원에 가입하려고 그러는 분들도 저거 당원 명부 나 이름 들어 있는 거 나가면 안 될 텐데, 곤란할 텐데 이런 생각할 수 있잖아요. 그러면 정당 정치를 위축시키는 거예요. 헌법정신에 맞지 않습니다. 그래서 저희가 잘못한 것은 잘못한 대로 죄를 받고 또 우리가 잘못한 것도 분명히 국민들에게 용서를 구해야 되고 그런 일이지만 정당, 우리 당원명부를 가져가는 것은 그건 과잉이다. 그렇게 봅니다. 그래서 저희는 그거 막을 거예요. 저도 막을 겁니다.] [앵커] 대조를 한다고, 가져가는 게 아니고 대조할 거라고. [박정훈 / 국민의힘 의원 : 명단을 저희를 주세요. 그럼 저희가 그걸 보고 맞는지 안 맞는지 알아서 이건 있고 이건 없다고 얘기를 해 줄 수는 있죠. 그러면 특검에서 하려고 하는 목표와 그게 일치하지 않습니까? 그런 방법도 있다는 걸 알려드릴게요.] [앵커] 알겠습니다. 그러면 새 지도부가 나와도 당분간 특검의 압수수색 집행은 쉽지 않겠네요. [박정훈 / 국민의힘 의원 : 어려울 거예요.] [앵커] 알겠습니다. [박정훈 / 국민의힘 의원 : 그것은 불가능할 겁니다.] [앵커] 이제 2분 정도 남았는데 23일로 제가 알고 있습니다. 노란봉투법 본회의에서 처리한다고 제가 알고 있는데. [박정훈 / 국민의힘 의원 : 노란봉투법이라는 이름을 저는 그렇게 부르고 싶지 않고요. 저는 불법 파업 조장하는 법이다 이렇게 보고 싶어요. 왜냐하면 너무 모호하게 이제 원청업체까지 책임을 지게끔 만들어서 하청이 내려가서 재하청까지 내려가는데 이 재하청 업체가 자기 노사 관계로 풀 일을 예를 들어 삼성전자에 하청, 하청을 받으면 삼성전자하고 얘기하게 만드는 법안이라는 거잖아요. 그러면 누가 기업을 할 수 있겠습니까? 삼성전자에 대해서 누가 투자할 수 있겠어요? 그래서 EU 상의하고 미국 쪽 상의해서 다 반대 의견 낸 것 아닙니까? 그런데 이재명 대통령은 그것을 선진국 수준에 맞추는 법이다 이렇게 얘기했어요. 민노총 수준에 맞추는 법이죠. 민노총이 줄기차게 요구해 온 법이고. 우리나라 기업들을 민노총의 이익을 위해서 희생시키겠다는 게 이재명 대통령의 생각이라면 경제 어렵게 만들겠다는 건데 이재명 대통령의 생각하고 과연 맞습니까? 그러니까 자기를 지지하는 핵심 지지층인 민노총과 자기가 선을 긋지 못하기 때문에 끌려가고 있는 모습을 그대로 보여주는 사례로 봅니다.] [앵커] 물론 또 이것도 반론이 충분히 제기가 될 수 있습니다. 노동자의 권익 향상을 위해서 오랫동안 준비되고 토의가 됐던 법안이다라는 반론도 있기 때문에 그것도 말씀드립니다. 제가 3분 남았다고 말씀드렸는데 짧게 답변을 주셔서 하나만 더 질문 더 드릴게요. 새 지도부가 나오면 지금 정청래 민주당 대표는 아직까지 사람과 악수한다라는 입장에서 벗어나지 않고 있는 것 같은데 여야 협치 또는 대표 간의 회동. [박정훈 / 국민의힘 의원 : 악수해야죠. 잘못된 겁니다. 국민들이 그렇게 갈등하면 국민들이 갈등해요. 그리고 악수를 해야지만 국민들의 마음도 풀어지는 겁니다. 술 먹다가 싸우는 거예요, 국민들끼리도. 그러면 안 돼요, 정치가.] [앵커] 그 전제가 12.3 불법계엄 사태에 대한 사과나 진솔한 반성. [박정훈 / 국민의힘 의원 : 사과했잖아요.] [앵커] 새 지도부가. 과연 김문수 또는 장동혁 후보가 유력한 상황에서 가능성이 크지 않잖아요. [박정훈 / 국민의힘 의원 : 그분들이 대표가 된 뒤에 판단할 문제고 그걸 안 할 거다라고 예단해서 얘기할 필요는 없을 것 같아요. 저는 여야의 협치가 없어지면 국민이 힘들다. 국민이 힘들고 싸우게 된다. 그 점을 정청래 대표께서 명심해 주셨으면 좋겠어요.] [앵커] 알겠습니다. 오늘 말씀 잘 들었습니다. 지금까지 박정훈 국민의힘 의원이었습니다. 고맙습니다. [박정훈 / 국민의힘 의원 : 고맙습니다.]",
    "url": "https://news.jtbc.co.kr/article/NB12259734",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821182707306001.jpg",
    "published_at": "2025-08-21T18:47:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12259736",
    "title": "[오늘 한 컷] '윤 어게인' 뜻을 풀어보니 '섬뜩'",
    "summary": "이제는 익숙한 '윤 어게인' 이라는 구호. 그 시작을 검색해 보니 내란 혐의로 수감된 김용현 전 국방장관이 지난 4월 윤 전 대통령 파면 직후 쓴 이 옥중 편지였습니다. 그러니까 고작 4개월 된 구호죠. 따지고 보면 '윤 어게인', '윤석열 재출마'는 현행법상 가능한 일도 아닌데, 이게 금방 사그리들기는 커녕 집회와 방송에서 계속 나오고 있습니다. 뉴스를 전하는 저도 '정치적으로 할 수도 있는 구호'라고 가끔 착각하기도 합니다. 하지만 천천히 생각해 보니 '윤 어게인'은 곧… '국회 병력 투입 어게인' '선관위 장악 어게인' '주요 인사 체포 시도 어게인' '언론사 단전·단수 어게인' 이런 무시무시한 위헌 행위의 축약형일 뿐. 이런 뜻을 가진 구호가 제1야당 새 대표 선출 과정에서도 버젓이 나오고 있는 현실 앞에… '정치란 무엇인가' 다시 한번 생각해 보게 되는 오늘 한 컷이었습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259736",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821183006093001.jpg",
    "published_at": "2025-08-21T18:32:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12259735",
    "title": "말도 많고 탈도 많던 국힘 전당대회…여권 비판 속 '막판 변수'",
    "summary": "오늘(21일) 밤 10시, 국민의힘 전당대회 투표가 종료됩니다. 하지만 누가 당선될지는 조금 더 지켜봐야 할 것 같은데요. [김문수/국민의힘 당대표 후보 (SBS 라디오 ‘김태현의 정치쇼’) : 4명이나 나왔기 때문에 혼자서 50%를 넘는다는 것은 쉬운 일이 아니라고 봅니다. (결선투표 상대) 현재로서는 장동혁 후보가 유력하지 않습니까?] \"김문수·장동혁은 그냥 전한길 아바타\"라는 여권의 비판 속에 과연, 두 후보 간 2차전이 벌어질지 찬탄파 후보들이 뒷심을 발휘할지 관심입니다. \"김건희에게 방문 요청을 받았다\"는 전한길 씨. 전당대회를 흔드는 행보를 멈출 생각이 없어 보이는데요. 말도 많고 탈도 많은 국민의힘 전당대회, 막판 변수는 무엇일까요? [앵커] 국민의힘 당대표 선거가 오늘 마감됩니다. 내일 전당대회에서 과반 득표자가 없으면 결선투표가 진행됩니다. 저희가 지금 일정표 정리해 드렸습니다. 내일 바로 당대표가 새로 나올지 아니면 1, 2위 투표 토론회를 한 번 더 하고 결선투표를 하고, 다음 주 화요일에 당대표가 선출될지 이것도 주목됩니다. 오늘 나온 NBS 여론 조사 결과를 먼저 보여드릴게요. 국민의힘 당대표 적합도 조사에 따르면 민심이랑 국민의힘 지지층 결과가 상반되는 모습입니다. 어떤 당을 지지하는지 관련 없이 전체 응답자가 대답한 걸 보면 차기 국민의힘 당대표로 적합한 사람은 조경태 후보가 가장 앞섰습니다. 그런데 국민의힘 지지층 응답자로만 응답자를 추려서 보면 김문수 후보와 장동혁 후보가 오차범위 내에서 접전입니다. 두 사람의 숫자는 다르지만, 오차범위 안에 있기 때문에 오차범위 내에서 접점이다 말씀드리는 게 맞을 거 같습니다. 정광재 의원님. 민심과 당원 간의 마음이 다른 것 같아요. · 국민의힘 전대 D-1…오늘 'ARS' 조사 진행 · [NBS] 전체(%) | 조경태 20 김문수 14 안철수·장동혁 11 · [NBS] 국힘 지지층(%) | 조경태 7 김문수 30 안철수 8 장동혁 33 · 과반 득표자 없을 시 결선투표 진행…26일 신임 대표 확정 · 전한길 \"신평으로부터 전화…김건희 면회 요청받아\" · 전한길 \"다음 주에 보고 방문\"…김건희 만남 성사되나 · 전한길 \"죽을 만큼 범죄 심한가\"…김건희 옹호도 · 민주당, 국힘-통일교 의혹에 \"위헌정당\" 재등장 · 박범계 \"국힘과 통일교의 정교유착, 위헌정당 가능\" · 헌법 제20조…종교의 자유·종교와 정치는 분리 · 특검 압수수색 불발에…국민의힘 \"막아냈다\" · 특검 \"국민의힘 압수수색 영장 재청구 적극 검토\"",
    "url": "https://news.jtbc.co.kr/article/NB12259735",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821182245140001.jpg",
    "published_at": "2025-08-21T18:30:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12259799",
    "title": "조현 외교장관, 한미정상회담 나흘 전 먼저 미국행...\"현장에서 최종 점검\"",
    "summary": "이재명 대통령의 첫 한미 정상회담을 나흘 앞두고 조현 외교부 장관이 먼저 미국으로 출발했습니다. 외교부에 따르면 조 장관은 오늘(21일) 오후 미국 내 경유편을 통해 워싱턴DC행 비행편으로 미국행에 올랐습니다. 외교부 측은 \"이번 정상 방미가 한미 양국 신정부 출범 후 첫 번째 정상회담이라는 의미와 무게감을 감안해 면밀하고 철저한 준비를 위한 것\"이라고 의미를 설명했습니다. 외교부 당국자는 조 장관이 \"직접 현장에서 미측과 정상회담을 위한 최종 점검을 할 예정\"이라고도 밝혔습니다. 조 장관은 미 워싱턴DC에 도착한 뒤 마코 루비오 미 국무장관을 비롯 백악관 관계자들과 만나 한미 정상회담에서 다룰 주요 의제와 결과물 도출 방식 등을 두고 막판 협의를 이어갈 계획입니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259799",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/21/c0e9ea9f-2483-49ef-b8e9-05c3d8fa054e.jpg",
    "published_at": "2025-08-21T18:10:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12259796",
    "title": "'김건희 전언' 논란 속…한동훈 \"영광 줘도 국민 배신 안해\"",
    "summary": "김건희 씨를 접견한 신평 변호사가 김 씨가 한 말이라면서 전한 내용을 두고 양측이 진실 공방을 벌이는 가운데, 한동훈 전 국민의힘 대표는 \"김건희 여사, 신평 씨 두 사람 사이에 무슨 소리가 오갔는지 모르나 분명한 건 저는 '무한한 영광'을 대가로 준다 해도 매관매직과 불법계엄을 막을 것\"이라고 말했습니다. 한 전 대표는 오늘(21일) 자신의 SNS에 이같이 밝히며 \"그것이 국민을 배신하지 않는 길이다. 앞으로도 그럴 것\"이라고 강조했습니다. 앞서 신 변호사는 어제(20일) 페이스북을 통해 구치소에 수감 중인 김 씨를 접견했다고 밝혔습니다. 그러면서 신 변호사는 김 씨가 \"한동훈이 어쩌면 그럴 수가 있느냐\" \"그렇게 배신하지 않았더라면 그의 앞길에는 무한한 영광이 기다리고 있었을 것이 아니냐\"고 말했다고 주장했습니다. 이에 김 씨 측 법률대리인은 김 씨가 그런 말을 한 적이 없다고 반박했습니다. 김 씨 측은 신 변호사가 \"본인의 정치적 견해와 상상을 덧씌워 마치 그것이 김 여사의 발언인 양 왜곡해 전달하는 불순한 행태를 이어가고 있다\"고 주장했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259796",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/21/f2cec8f6-d805-40ac-96c1-c384eb20d9f3.jpg",
    "published_at": "2025-08-21T17:59:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12259779",
    "title": "통일교 교인들, 20대 대선 전후 국힘 의원 5명에 쪼개기 후원금",
    "summary": "김건희 씨 관련 의혹을 수사하는 민중기 특별검사팀이 2022년 제20대 대선 전후로 통일교 교인들이 이른바 '윤핵관'(윤석열 핵심 관계자) 등 국민의힘 의원 5명에게 쪼개기 후원으로 법정 최고 한도를 후원한 사실을 포착했습니다. 특검은 통일교가 조직적으로 후원금을 전달한 게 아닌지 들여다보고 있습니다. 국회의원 정치후원금 고액후원자 명단에 따르면 2022년 3~4월 통일교 교인 3명은 당시 윤핵관으로 불렸던 국민의힘 권성동, 윤한홍 의원, 고(故) 장제원 전 의원에게 각각 법정 최고 한도인 500만원을 후원했습니다. 당시 서울시당위원장이었던 박성중 전 의원은 교인 3명으로부터 각각 500만원씩 총 1500만원을, 울산시당위원장이던 권명호 전 의원은 교인 1명에게 500만원을 받은 것으로 조사됐습니다. 후원자들은 대부분 통일교에서 지구장, 교구장 등 높은 직책을 맡았던 인사인 것으로 파악됐습니다. 특검은 의원들에게 후원금이 전달된 방식이 통상적이지 않다고 의심하고 있습니다. 의원마다 다른 교인의 명의로 후원금이 전달됐지만, 모두 동일한 날짜에 같은 금액이 반복적으로 지급됐기 때문입니다. 권성동, 윤한홍 의원과 장제원, 박성중 전 의원에게 후원금을 전달한 교인 6명은 모두 2022년 3월 24일, 25일, 29일, 31일, 4월 4일 등 다섯 차례에 걸쳐 100만원씩 후원해 각각 총 500만원을 보낸 것으로 나타났습니다. 권명호 전 의원에게는 교인 1명 명의로 3월 6일 500만원을 한 번에 보낸 것으로 확인됐습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259779",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/21/c0df45be-8a89-42d7-bd5c-30569020c51a.jpg",
    "published_at": "2025-08-21T17:41:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12259775",
    "title": "이시바 총리 측근 보좌관 \"한일관계, 역사적 전환점\"",
    "summary": "이시바 시게루 일본 총리의 측근이자 총리 보좌관인 나가시마 아키히사 일한의원연맹 간사장이 \"한일관계가 역사적 전환점에 서 있다\"고 평가했습니다. 나가시마 간사장은 오늘(21일) 도쿄 참의원 의원회관에서 열린 한일의원연맹·일한의원연맹 합동 간사 회의에서 이같이 밝혔습니다. 그는 \"지금이 한일관계에서 매우 중요한 시기\"라고 강조했습니다. 또 이재명 대통령이 미국을 방문하기 전 일본을 먼저 찾는 것은 한국 대통령으로는 처음이라며 의미를 부여했습니다. 이어 오늘 요미우리신문이 이 대통령과의 단독 인터뷰를 8개 면에 걸쳐 대대적으로 실었다고 소개했습니다. 그는 인터뷰 속에 미래 지향적인 한일관계를 만들겠다는 의지가 담겨 있다고 강조했습니다. 이 대통령은 오는 23일 이시바 총리와 정상회담을 가진 뒤, 미국으로 이동합니다. 이어 25일 도널드 트럼프 미국 대통령과 정상회담을 갖습니다. 한편, 한일의원연맹·일한의원연맹은 매년 합동 총회를 통해 양국 관계 발전을 논의하고 있습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259775",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/21/ad10f5b9-c846-4a4a-9a79-c15bbe47c7cc.jpg",
    "published_at": "2025-08-21T17:32:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12259744",
    "title": "김건희-신평 진실공방...\"신평이 상상해서 왜곡 전달, 불순\"",
    "summary": "김건희 씨를 면회한 신평 변호사가 김씨가 했던 발언이라면서 수많은 말을 전하고 특히 김씨가 \"한동훈이 어쩌면 그럴 수가 있느냐\" \"그렇게 배신하지 않았더라면 그의 앞길에는 무한한 영광이 기다리고 있었을 것이 아니냐\"고 말했다고 주장한 가운데 김건희 씨 법률대리인이 김씨는 그런 말을 한 적이 없다면서 신평 변호사가 \"본인의 정치적 견해와 상상을 덧씌워, 마치 그것이 김 여사의 발언인 양 왜곡하여 전달하는 불순한 행태를 이어가고 있다\"고 반박에 나섰습니다. 진실 공방이 벌어진 겁니다. 신평 변호사는 자신과 김씨가 한동훈 전 대표에 대한 인식을 공유한다고 주장하고 있습니다. [신평 변호사 / 채널A 정치시그널] \"제가 김건희 여사와 만난 시간이 한 50분이 넘을 겁니다. 그리고 여러 가지 이야기를 우리가 쭉 했죠. 그런 과정에서 한동훈 전 대표에 대한 이야기가 나왔습니다. 그리고 한동훈 전 대표의 지나간 행적에 관해서는 김 여사나 저나 이해를 공유하고 있는 것이 한동훈 전 당대표가 비대위원장 시절부터 자신이 최고의 자리에 오르겠다는 그런 야심을 가지고 윤석열 대통령에 대해서 배반의 마음을 가진 궁중 쿠데타를 계획하고 실행했다고 저는 보고 있고 그 후에 일관되게 한동훈 전 대표는 그런 행동의 궤적을 계속 따라서 갔던 거죠\" (김건희 여사도 그런 맥락으로 얘기를 했다는 거죠?) \"그렇죠. 그 점에서 김 여사와 저는 이해를 공유하고 있다니까요\" 하지만 김씨 측은 입장문을 내고 \"신평 씨는 접견 신청을 '대통령이 보낸 사람'으로 오인하게 만들어 승낙을 받아냈으나 실제로는 특정 기자의 요청에 따라 김 여사를 떠보기 위해 들어갔음이 드러났다. 만약 그 사실을 알았다면 접견 승낙은 결코 이루어지지 않았을 것\"이라고 주장하고 \"김 여사는 현재 건강이 극도로 쇠약해져 있어 장시간 대화를 이어가는 것조차 어려운 상황이다. 눈에 초점조차 없고 힘이 빠진 상태에서 오랜 발언을 이어갈 수 없는 분에게, 신평 씨가 자신의 정치적 언설을 선제적으로 덧붙여 마치 여사의 말인 양 외부에 흘리는 것은 부도덕한 행위\"라고 비판했습니다. 또 \"변호사라면 마땅히 절제와 책임감을 보여야 하지만, 오히려 언론플레이를 통해 본인의 존재감을 드러내려는 행태만 반복하고 있다\" \"법조인의 본분을 망각한 심각한 일탈이자 비윤리적 행위\"라고 덧붙였습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259744",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/21/20250821162921619001.jpg",
    "published_at": "2025-08-21T16:30:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12259742",
    "title": "'제2 김대중-오부치 선언' 나올까…대통령실 \"기대할 부분 있어\"",
    "summary": "오는 23일 있을 한·일 정상회담에서 과거 '김대중-오부치 선언' 수준의 합의가 나오게 될지 주목됩니다. 이른바 '김대중-오부치 선언'으로 불리는 '21세기의 새로운 한·일 파트너십 공동선언'은 1998년 10월 8일 일본 도쿄에서 고 김대중 전 대통령과 고 오부치 게이조 일본 총리가 발표한 한·일 정상회담 공동선언입니다. 이 선언은 일본이 과거사에 대한 반성과 사죄를 한·일 공식 합의 문서에 처음으로 명시하며 한·일 관계를 갈등과 대립에서 미래 지향적인 관계로 전환시킨 외교적 성과물로 평가됩니다. 이 대통령은 오늘(21일) 보도된 일본 요미우리신문과의 인터뷰에서 \"1998년 김대중 대통령-오부치 게이조 총리의 21세기 새로운 한·일 파트너십 공동선언을 계승하고 이를 뛰어넘는 새로운 공동선언을 발표하기를 바란다\"고 밝혔습니다. 또 이 대통령은 일본을 \"매우 중요한 존재\"라고 표현하며 \"한국도 일본에 유익한 존재가 될 수 있다고 생각한다\"고 말했습니다. 양국 간 역사 문제에 대해서는 \"가능한 현실을 인정하고 서로 이해하려 노력하며 대립하지 않도록 해야 한다\"고 언급했습니다. 앞서 박근혜·윤석열 정부에서 논의된 위안부 합의와 강제동원 배상 문제 등에 대해서는 \"국민으로서 매우 받아들이기 어려운 합의\"라고 하면서도 \"국가로서 약속이므로 뒤집는 것은 바람직하지 않다\"고 했습니다. 강유정 대통령실 대변인은 오늘 브리핑에서 '이번 한·일 정상회담 때 김대중-오부치 선언에 준하는 정상회담 선언문이 나오는가'라는 질문에 \"국민적으로 기대할 수 있는 부분이 있지 않을까 생각한다\"고 밝혔습니다. 다만 \"마지막 조율 과정이 남아 있기 때문에 정상 간 합의문이 구체적으로 나오게 될지, 어느 정도 수준으로 담길지는 아직 말하기 어려운 상황\"이라고 덧붙였습니다. 또 이 대통령의 요미우리신문 인터뷰 내용에 대해서는 \"김대중-오부치 선언 정도 수준으로, 앞으로 한·일 관계를 좀 더 실용적 의미에서든 국익 차원에서든 잘 개선해 나가보겠다는 대통령의 의지가 담긴 워딩(표현)으로 봐달라\"고 설명했습니다. 이 대통령은 오는 23일 일본을 방문해 취임 후 두 번째 한·일 정상회담을 합니다. 앞서 지난 6월 17일 캐나다에서 열린 주요 7개국(G7) 정상회의 당시 한·일 정상회담이 약식으로 열린 바 있습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259742",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/21/327601b3-3893-400a-be0d-ca70b8ecac27.jpg",
    "published_at": "2025-08-21T16:18:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12259741",
    "title": "[전문] 김영진 \"정청래, 국힘 새 대표와 악수해야…젤렌스키와 푸틴도 만나\"",
    "summary": "\"구윤철 PBR 답변 때 현장 분위기 애매…PER과 착각한듯\" \"'대주주 양도세' 기준, 자본시장 활성화-조세 정상화 두 축 같이 고려해 결정\" \"9월 중 정부안 확정될 것…민주당은 투자자 의견 들어 '50억 유지' 의견 내\" \"윤석열, 정치쇼 위해 K-원전 50년 굴욕 계약…국정조사 통해 세부 계약 내역 살펴봐야\" \"떨어진 지지율? 허니문 기간 끝났다…부족한 부분 솔직하게 인정·반성해야\" \"사면은 고도의 정치적 판단…조국 차기 행보는 조국의 몫\" \"민주당-조국혁신당 합당 가능성? 내 마음은 반반\" \"정기국회 국면서 정책-예산-입법 논의하려면 대화 필요해\" \"추석 전 '정부조직법' 개정으로 기소청·중수청 신설, 검찰청법은 정기국회내 처리\" ○프로그램 : JTBC 유튜브 라이브 〈장르만 여의도〉 ○방송일자 : 2025년 08월 21일 (목) ○진행 : 정영진 ○출연 : 김영진 / 더불어민주당 의원 , 신혜원 / 기자 ▶정영진 네 이번 시간에는요 국회 기획재정위원회 또 돈 얘기 좀 해야 될 것 같은데 김영진 의원님 모시고 여쭤볼 게 꽤 많습니다. 조금 전에 한참 불 붙었던 그 얘기도 한번 좀 여쭤보도록 하고 또 트럼프 정부에서도 혹은 뭐 미국 의회도 지금 여야가 하나 돼 갖고 관세 매기는 데 혈안이 돼 있습니다. 이거 어떻게 또 우리 빠져나갈 수 있는지 아니면 넘겨낼 수 있는지 이런 것도 한번 여쭤보도록 하겠습니다. 김영진 의원님 어서 오십시오. ▶김영진 네 반갑습니다. ▶정영진 오랜만에 뵙습니다. 그리고 신혜원 기자 함께 하겠습니다. ▶신혜원 안녕하십니까? ▶정영진 네 반갑습니다. 조금 전에 혹시 보셨어요? 지금 뭐 굉장히 바쁘신 것 같긴 하던데 지금 뭐 일정들이 굉장히 바쁘시죠? 요즘에? ▶김영진 국회가 갑자기 일정이 잡혀서 방송법, 노조법, 상법 해서 ▶신혜원 필리버스터? ▶김영진 시작했어요. 그래서 지금 의결하고 바로 왔습니다. ▶정영진 의결하고 오신 거군요. ▶김영진 네. ▶정영진 일단 지금 기획재정위원회 계신데 뭐부터 여쭤봐야 될지. 일단 코스피 PBR 10 이거 이제 좀 전에 뉴스에서도 살짝 전해드렸는데 구윤철 우리나라의 경제 수장이죠, 경제부총리. 이 정도를 모른다는 것도 이해가 안 되지만 감이 이렇게 없을 수 있나요 하는 생각이 좀 듭니다. ▶신혜원 제가 오늘 말을 좀 많이 아끼려고 하거든요. 정프로 오늘 날아다니게 두려고 하는데 이제 김영진 위원님이 또 기재위 소속이시고 그 구윤철 부총리의 발언이 나왔던 그 회의 기재위 업무보고 현장에 계셨잖아요. 답변 듣고 진짜 분위기가 약간 싸했을 것 같아요. ▶김영진 분위기가 약간 애매했죠. 애매한. 그런데 저는 구윤철 부총리가 매일 주식 투자를 하지는 않잖아요. 그러니까 뭐 PER나 PBR이나 그런 거 관련해서 약간 착각을 했던 거지 제가 보기에는 그 주식 순자산 비율을 잘 몰랐다. 이렇게까지 가면 좀 그런 것 같아요. 한마디로 제가 보니까 이제 대통령 후보 방송 토론회 할 때 택시비 기본요금 얼마인 줄 알아요? 이렇게 물어보는 거랑 비슷한 거예요. 그런 상황이라서 어쨌든 간 오해를 샀지만 그렇다고 해서 뭐 주식 시장이나 주가에 대한 관심 뭐 이런 문제를 잘 모른다 이렇게 보는 건 좀 그런 것 같아요. 분위기가 좀 하여튼간 애매했습니다. 뭐 그런 상황이었습니다. ▶신혜원 그러니까 저도 이제 그 회의 장면을 봤는데 그러니까 이제 좀 흥미로웠던 지점은 보통 이제 뭐 야당 의원들이 막 이렇게 공세를 펴는 가운데 약간 당황해서 이제 피감기관의 수장이 약간 실수를 하거나 했는데 이날은 오히려 이제 민주당 의원들이 굉장히 날카롭게 질문들을 해가지고 그게 이제 PBR 발언도 이소영 의원 질문이었고 대주주 양도세 기준 관련해서도 이제 민주당 쪽에서 질문이 많이 나왔어요. 그 장면 잠깐만 보고 갈게요. ▶정영진 네 이 이야기 나온 것 중에 이제 뭐 여쭤볼 게 꽤 많긴 한데 뭐 좋습니다. 그럼 뭐 PBR 10은 잠깐 헷갈렸다. 사실 근데 헷갈렸다 하더라도 1.0입니다. 네 맞습니다. 1.0 이거 제가 PBR은 헷갈렸네요. 이 정도 얘기는 하셨어야 될 것 같은데 여튼 뭐 헷갈렸다고 하시니까 그렇게 넘어간다고 치고 그러면 주식 시장에 우리나라 자산이 너무 지금 적게 있는 부분을 좀 더 늘려야 되겠다는 대통령의 그런 공약이기도 하잖아요. 그거에 대해서 그럼 이 구윤철 경제부총리는 전혀 동의를 안 하는 거예요? ▶김영진 다 동의하는 거죠. 그러니까 주가가 순자산이라든지 기업의 가치보다 덜 반영이 되니까 주가가 좀 떨어진 거거든요. 그것을 반영하기 위해서 상법도 1차 2차 개정을 했고 여러 가지 그 상황들을 좀 제도를 정비를 하는 과정이거든요. 그리고 두 번째는 실제로는 주가는 기업 가치의 반영 아닙니까? 기업 가치의 미래 반영이 사실은 주가로 표현되는데 기업의 가치와 순이익이 높아가는 이 선순환 과정을 잘 만들어 주는 것 그러니까 성장과 순이익이 잘 나야지 그 기업의 가치가 커지는 거죠. 그 펀더멘탈 기본을 잘 만들어 가는 것이 경제 부총리죠. 경제가 잘 돌아가고 현재 0.8%의 성장에서 최소한 2% 이상이 나와야지 경제 성장이 돼야지 고용이라든지 수출이라든지 그다음에 이 주식의 주가에 반영되는 부분들이 선순환이 되겠죠. 그래서 저는 제가 현재 하는 모든 일이 사실은 수치로서 나오는 부분들이 기업 가치가 나오는 게 주가이기 때문에 그렇게 반영이 된다 그렇게 보고 있는 거예요. ▶정영진 그게 저는 이제 대통령의 의지는 있었는데 이른바 뭐 관료라고 하나요? 뭐 이런 사람들은 또 다른 생각들을 가지고 있어서 그게 대통령과 약간 좀 부딪히나 이런 생각을 저는 했었거든요. 그래서 대통령의 뜻은 이게 아닐 것 같은데 ▶김영진 전혀 그런 건 아닙니다. ▶정영진 아니에요? 그럼 대통령의 생각이 지금 현재 ▶김영진 대통령의 생각이고 대통령도 사실은 ▶정영진 양도세 50억 ▶김영진 자본시장의 활성화와 그러니까 자본시장의 활성화를 통해서 주가를 올리는 것과 그다음에 조세의 정상화 이 두 축을 다 같이 운영해 나가야지 나라 전체를 운영하는 거 아닙니까? 그러니까 그런 문제를 같이 보는 거죠. ▶정영진 그러니까 굉장히 뭐 사실은 원칙적으로 옳은 말씀이긴 한데 우리나라 시장이 그러면 주식시장이 왜 저평가됐다고 만약에 그런 일들이 올바르게 다 작용이 됐다면 우리나라 주식시장만 다른 나라들 신흥국이든 선진국이든 어디와 비교해서도 이렇게 저평가될 리는 없잖아요. 근데 왜 저평가됐다고 그럼 판단하세요? ▶김영진 현재는 그러니까 뭐냐 하면 우리 국민들이 가지고 있는 자산을 대부분 한 80% 이상을 부동산에 투자를 주로 많이 하고 주식이라든지 금융 투자 상품에는 좀 한 20% 이내 ▶정영진 그러니까 왜 그러냐는 거죠. 그걸 왜 ▶김영진 실제로는 이제 우리나라 보면은 말씀드렸듯이 주가가 낮고 주가를 통해서 실현하는 이익보다 부동산에 관한 부분들이 훨씬 더 좋다라는 판단 때문에 부동산 시장에 많이 몰리는 거죠. ▶정영진 저는 그 사람들의 판단이 매우 옳다고 생각하는데 왜 옳으냐 하면 그동안의 역사를 통해서 부동산 하면 이렇게 쭉쭉쭉 올라가더라 그런데 주식했더니 대주주들이 장난쳐 혹은 뭐 아무리 회사가 돈을 벌어도 주주들한테 나눠주지도 않아 아니면 뭐 물려주는 과정에서 또 이상한 장난들을 쳐 이런 것들 때문에 당연히 기업이 제대로 된 가치를 평가 못 받고 그래서 그걸 이제 바꾸겠다고 한 게 이재명 정부가 얘기했던 혹은 뭐 민주당에서 얘기했던 그 방향이라고 저는 봤거든요. 그런데 지금 이야기하는 양도세 대주주나 이런 것들도 매우 실망스러울뿐더러 거기다가 지금 주식시장은 PBR이나 PER 같은 건 너무나 기초적인 것임에도 불구하고 거기에 대해서도 감이 거의 없어 보이는 그리고 지금 특히나 이제 PBR 같은 게 다른 때보다 다른 그냥 평범한 때보다 더 중요해진 시점이긴 하잖아요. 그런데도 불구하고 이렇게 대답하는 거는 투자하는 사람들 입장에서 볼 때는 아 역시 주식은 이 정부도 별로 생각이 없는가 보다 역시 부동산이구나 다시 이제 그래서 뭐 부동산 가격도 사상 최고로 올라가려고 하고 뭐 이런 꿈틀거리고 있지 않습니까? ▶신혜원 발언을 한 구윤철 부총리의 재산 내역까지 지금 탈탈 털리고 있죠. ▶김영진 아니 제가 보기에 그 판단은 이제 자산을 어디에 투자하느냐라는 것은 국민의 몫이죠. 부동산이든 금융자산이든 둘 중에 큰 분야로 가는건데 실제로 선진국을 보면 대략 금융 자산에 대한 투자가 상당히 높잖아요. 미국 같은 경우로 보면 물론 미국과 대한민국은 좀 차이가 있죠. 왜냐하면 대한민국은 사실은 땅이 좁고 그다음에 수도권에 집중되고 그다음에 아파트를 중심으로 한 주거 형태가 아주 다른 나라에 비해서 강한 형태라서 그런 형태가 좀 나타나는 거죠. 그래서 이제 정부에서는 보편적으로 그런 부동산에 너무 집중된 투자를 금융자산으로 금융 쪽으로 투자하기 위해서 주식시장에 대한 활성화를 하는 거죠. 그래서 지금 말씀드렸듯이 주주에 대한 충실 의무 그다음에 여러 가지 상법 내에서의 이런 부분들을 일단 개정을 했고 이번 내일 모레 개정하는 상법도 사실은 주주 주가의 활성화를 위하고 그다음에 주가를 현실에 맞게끔 반영되고 그다음에 기업 가치를 높여서 주가를 올리는 방향으로 그다음에 주식회사의 대표자들이 주주에 대한 충실 의무를 조금 더 구체적으로 하는 부분들을 들어가서 하는거죠. 그래서 전체적인 제도 개혁의 방향은 큰 방향은 그렇게 간다. 그리고 그것은 제가 보기에는 이재명 대통령이 국민들에게 약속을 하고 진행을 하기 때문에 잘 할 거예요. 그리고 본인도 대선 시기에 투자를 했잖아요. 1억 원을 투자했어요. 지금 대통령도. 본인도 관심이 많을 겁니다. ▶정영진 근데 지금 그 관료들도 역시 그거 잘 따라오고 있는 거예요. 그러면? ▶김영진 그에 충실한 의무를 다하겠죠. ▶정영진 그래요. 그러면 10억, 50억 이 이슈는 이 논란은 ▶김영진 그건 아까 말씀드렸듯이 대주주 양도세 기준을 어떻게 할 것인가에 대한 부분들은 자본시장의 활성화를 통해서 주가를 올리는 부분과 그다음에 조세 정상화를 통해서 국가의 살림살이를 하는 문제를 종합적으로 판단할 문제이기 때문에 그것을 구윤철 부총리가 그날도 명확하게 답변을 못 했다라고 봐요. 그래서 지금은 검토 중이고 ▶신혜원 국민들이 받아들이는 시그널은 조세 제도의 정상화 어쨌든 얘기를 하는데 부동산 세금은 안 건들 거야. 근데 이쪽은 또 이걸로 또 조세 세수를 확보하겠다라는 사인인가 이렇게 받아들일 수도 있잖아요. ▶김영진 정상화 부분들은 이제 실제로는 이 출발 자체가 정상적으로 박근혜 정부, 문재인 정부, 윤석열 정부에서 점차적으로 그 상황을 만들어 오다가 윤석열 정부에서 대주주 기준을 10억이었던 것을 50억으로 올린 과정이었던 거예요. 그래서 이제 개편안을 냈던 거였는데 ▶정영진 그럼 정상화된 게 한 10억쯤이 원래 정상이 맞다. ▶김영진 원래 10억이었죠. 그러니까 매년 정부에서 쭉 해서 금융 투자 소득에 대한 과세 기준들을 그렇게 맞춰 왔던 건데 그것을 윤석열 정부에서 50억으로 올렸던 과정이었는데 그 과정을 10억 원으로 환원한다. 이게 이제 기재부의 당초 방침이었는데 거기에 대해서 주식 투자자들이 그렇게 하면 주식 시장이 빠진다 하면서 지금 그 반응이 오는 거예요. 그 문제에 관해서는 정부에서 판단을 하겠죠. ▶신혜원 근데 전 정부의 세제를 정상화한다라는 게 큰 틀에서 취지가 그러니까 윤석열 정부의 부자 감세를 정상화한다라는 틀이었던 건데 ▶김영진 틀이었던 거죠. 한마디로 그러니까 ▶신혜원 이게 지금 거기에 해당이 되는 사안이에요? ▶김영진 해당되는 사안이에요. 해당되는 그게 뭐냐 하면 법인세도 25%였던 것을 24%로 내렸고 증권권세도 금융투자 소득세를 신설한다고 하면서 폐지했었고 그다음에 이 대주주 요건도 10억에서 50억, 50억을 10억으로 하고 이 방향으로 했던 거죠. ▶정영진 양도세를 그러니까 대주주에 대해 양도세를 매기는 게 원래 목적이 뭡니까? 세금을 거두는 데는 이제 이유들이 있을 거 아니에요? ▶김영진 그거는 이제 한마디로 조세 제도가 가지고 있는 거예요. 한마디로 소득이 있는 곳에 세금이 있다라고 하는 조세 원칙에 기반하고 ▶정영진 그러니까 10억일 이유도 없잖아요. 사실 5억이든 1억이든 다 ▶김영진 그러면 너무 이제 과세 범위가 넓어지니까. ▶정영진 그러니까 제가 말씀드린 게 그건데 원래 이게 100억이었잖아요. 그것도 아마 30년 전에 100억이었을 거예요. 20 몇 년 전인가 아마 그쯤이었을 겁니다. ▶김영진 점차적으로 내려서 10억까지 ▶정영진 이렇게 내린 거는 사람들한테 이 정도까지는 걷어도 괜찮아 이 정도까지는 걷어도 뭐 큰 저항 없네 요 정도 이제 고민으로 계속해서 내려온 거거든요. 특별한 이유가 있는 건 아니고 근데 그러다 보면 10억이라는 거는 물론 10억이라는 단일 종목 10억 갖고 있는 사람들이 저도 많지 않을 거라고 봐요. 그 정도면 굉장히 부자긴 부자죠. 그러니까 주식 부자에 대해서 세금 매기는 건 OK입니다. 뭐 그런 이유로 만약에 매기신다면. 근데 그것도 아니고 대주주에 대해서 양도세를 매기는 건 원래는 그 대주주 그러니까 기업을 운영하시는 이런 사람들 그러니까 기업의 오너들이겠죠. 오너가 이제 오너 가족들한테 뭘 갑자기 기업 경영을 이렇게 승계하기 위해서 좀 변칙적으로 하는 것들을 거기에 이제 세금을 매기기 위해서 그전에 막 장난 이런저런 방법으로 많이 치니까 그래서 이제 특수관계인에 대해서 양도할 때 세금을 좀 많이 매긴다거나 이게 이제 원래 목적이었잖아요. ▶김영진 원래 이제 그 문제는 상속세 부분에서 사실 많이 이제 나오는 거고 그다음에 경영권을 이전을 할 때 한마디로 이병철 회장에서 이건희 회장으로 이건희 회장에서 이재용 회장으로 옮길 때 이제 그런 상속증여세 문제를 할 때 그 주식의 문제가 있었던 거죠. ▶정영진 그래서 이제 그게 100억 정도가 그때 100억이면 사실 지금으로 따지면 한 500억 이상 혹은 더 이상이 될 텐데 ▶김영진 근데 그 상증세 문제가 아니라 이거는 한마디로 주식 투자에 대한 과세 이거로 보시면 될 것 같아요. ▶정영진 그러니까 이건 주식 부자 그러니까 대주주라기보다는 이 주식 부자라고 보는 게 맞겠네요. 그렇죠? ▶김영진 그건 뭐 기업이 기업에서 대주주이거나 아니면 10억 원 이상의 투자를 하시는 분들이나 했는데 그분들이 사실은 그렇게 많지는 않아요. 숫자가 ▶정영진 숫자가 적으니까 괜찮다는 거는 저는 이렇게 하는 건 맞나 생각이 좀 들긴 하는데 ▶김영진 숫자의 문제가 아니라 한마디로 이제 이 과정이 쭉 이어져 온 거죠. 한마디로 200억, 100억, 50억, 10억 이렇게 해서 ▶정영진 그럼 당에서도 이 양도세 기준은 10억이 맞다고 이제 보시는 거고 정부도 역시 마찬가지로 보는 거라면 이거는 굳이 투자자들이 50억 혹시 바뀌지 않을까 기대는 안 해도 되겠네요. ▶김영진 현재는 그런데 이제 당에서 한정애 정책위 의장이나 많은 분들이 개미 투자자들이나 투자하시는 분들의 의견을 들어서 정부 측에 의견을 낸 거예요. 50억 유지다라고, 유지가 필요하다라고 의견을 냈기 때문에 정부 측에서 이제 마지막 9월달에 정부 안을 낼 때 최종적으로 낼 때 이제 판단하고 결정을 하겠죠. 좀 지켜보면 될 것 같아요. 의견 수렴 중이다. ▶신혜원 그러니까 지난 엊그제 업무보고 때는 기재부가 뭔가 관련해서 ▶김영진 명확하게 구윤철 부총리도 얘기하지 않았잖아요. ▶신혜원 그러니까 아예 업무 보고 안에 이 항목 자체가 빠져있다고 ▶김영진 항목이 없었죠. 왜냐하면 실제로는 그게 가장 큰 부분은 아니었어요. 전체 업무 보고에 그 문제를 좀 집중해서 논의하는 토론하는 자리에서는 한 번 논의할 수 있다 그렇게 봐요. ▶신혜원 정부가 최종 결정을 할 때 가장 중요하게 보는 지점은 뭐예요? 지금 ▶김영진 전체 뭐냐 하면 한마디로 올해 전체 예산이 670조 예산인데 국세 수입을 판단하잖아요. 가장 큰 게 소득세, 법인세, 부동산세 세 가지 큰 축이에요. 근데 그 속에서 어떻게 그 세입을 계산할 것인가 해서 지난 23년, 24년에 세입이 사실은 대략 87조가 펑크 났거든요. 그러다 보니까 경제가 올 초에 마이너스 0.2% 성장에 머물렀어요. 그러니까 한마디로 재정을 통해서 경제성장의 토대를 마련해야 되는데 지금 그 재정이 거의 바닥난 상태예요. 그럼 이것을 어떻게 할 것인가에 대한 판단을 정부는 할 수밖에 없다. 이렇게 보는 겁니다. ▶정영진 그래서 이제 세입을 더 늘려야 될 필요성은 분명히 좀 있는데 ▶김영진 정상화를 할 게 필요한 거. 너무 그동안 많이 감세를 했던 거예요. ▶정영진 근데 좀 정상화랑 인상이랑 달라요? ▶김영진 한마디로 과거에 했던 것을 너무 감세를 했기 때문에 이전 수준으로 정상화시키는 거죠. ▶정영진 과거에 했었던 거에 만약에 사람들이 익숙해져 있다면 거기에서 올리는 거에 대해서 사람들은 인상이라고 다 느끼겠죠. ▶김영진 그거는 이제 판단을 하겠죠. ▶정영진 정부가 중요하다고 생각하는 거랑 사람들이 중요하다고 생각하는 거랑 두 개가 다를 때는 뭐가 더 중요하다고 생각하세요? ▶김영진 저는 그 전체 나라를 운영한다라고 하는 그런 측면과 세금을 내는 사람들의 의견에 대한 종합적인 판단과 합리적인 결정이 필요하죠. ▶정영진 그러니까 이제 아마 그러신 것 같아요. 그러니까 이 50억이냐 10억이냐는 사실 그렇게 핵심적이거나 키플레이가 아닌데 ▶김영진 이게 전체 그로부터 오는 조세 금액이 아주 크지는 않아요. ▶정영진 그러니까 크지도 않은데 이건 그렇게 강행하시는 걸 보니까 이게 사람들한테 그렇게 많이 작용되는 것도 아닌데 너무 좀 과민 반응한다고 아마 느끼실 수도 있을 것 같은데, 생각보다 아마 투자를 하시는 분들 사이에서는 이게 가장 중요한 걸로 느껴지긴 하거든요. ▶김영진 현재 그렇죠. 왜냐하면 이제 주식 투자하는 개미 투자자들 같은 경우에는 주식 10억 이상의 자산을 가지고 있는 사람들이 주식시장에 계속 유지하고 투자 행위를 지속하는 것이 전체 주식 시장의 볼륨을 유지하고 주가를 바치는 가장 큰 버팀목이 된다 이렇게 판단하고 그건 다 누구나 생각하는 겁니다. 주식 시장의 상식이잖아요. 그건 ▶정영진 근데 주식 시장에 그런 일이 일어난다는 거에 대해서 구윤철 부총리도 별로 동의는 안 하는 걸 보니까 예를 들면 12월에 실제로 주가 떨어졌냐 안 떨어졌더라 이런 얘기를 하잖아요. ▶김영진 근데 이제 구윤철 부총리는 주식 투자를 하는 사람은 아니잖아요. 나라 경제의 전체 계획을 세우고 재정을 통해서 경제 성장과 분배를 잘 진행해서 국민 경제 전체. 가계 기업 정부가 잘 발전해 나가는 것을 설계하는 사람이죠. ▶정영진 알겠습니다. 그래서 너무 좀 길어진 것 같아서 ▶신혜원 우리 김 의원님이 사실 정책 결정자는 아니고 당의 입장이 있고 또 정부에서 이제 10억으로 가려고 하는 이유에 대해서도 또 이제 설명을 해 주셨다 이렇게 좀 정리를 하면 될 것 같아요. 어쨌든 이제 9월 중에는 정부안이 확정이 되는 거죠? 예 좀 지켜보면 될 것 같습니다. ▶김영진 그리고 지금 아까 말씀드렸듯이 한정애 정책위의장이나 많은 분들이 주식 투자자들과 국민들의 의견을 정부 측에 전했기 때문에 정부에서도 신중하게 판단할 겁니다. ▶정영진 근데 재정이 지금 말씀해 주신 것처럼 이제 세입은 많이 좀 줄어든 상태고 세출할 데는 너무 많잖아요. 근데 이제 적자 규모가 되게 커질 거 아닙니까? 지금도 올해 아마 110조 정도 예측이 좀 나오는 것 같은데 언론사들 보니까. 그러면 우리 정부 부채도 늘어나는 속도가 더 가팔라질 것 같기도 하고 이게 우리 정부에 썩 좋은 일은 아니잖아요. ▶김영진 그건 뭐 전체적으로 우리 경제가 성장이 상반기 마이너스 2% 올해 전체로 보면 0.8% 성장밖에 되지 않기 때문에 세입 기반이 되게 취약한 거예요. 한마디로 가계 기업이 잘 돼야지 그에 따라서 세원이 넓어지고 높아지는 건데 그 자체가 지금 좀 안 좋은 상황이죠. 그래서 이 위기의 상황을 극복해내는 게 필요하다. 그래서 사실은 뭐 재정에 대한 투자 이런 문제들을 대통령이나 부총리나 저희들도 거기에 대한 얘기를 아주 강하게 얘기하는 거죠. 지금 상당히 지금 경제의 상황으로 보면 위기의 상황이에요. ▶정영진 예 그래서 이제 재정 확대를 하려면 어쨌든 돈이 좀 필요한데 ▶김영진 필요하죠. ▶정영진 근데 아마 어제 인터뷰 하신 거 보니까 대통령이 재정 확대를 하는 데 있어서 채권 발행이 1순위는 아닐 거라는 말씀을 아마 해 주신 것 같아요. 근데 사실 정부가 돈을 당길 데가 채권 말고 뭐가 있을까 잘 모르겠는데 어떤 방법들이 있습니까? ▶김영진 현재는 대통령께서 얘기하신 것은 씨앗을 빌려서 뿌려서 나중에 수확이 많이 나면 씨앗을 빌려야 되는 게 아니냐 사실은 그게 이제 국채 발행에 대한 얘기예요. 그런데 우선적으로 국채 발행을 정책의 선순위로 놓는 게 아니라 현재 전체 670조의 예산 중에 지출 구조조정을 하는 거죠. 한마디로 불요불급하지 아니한 사안들은 확 줄이고 그다음에 낭비되는 부분은 확 줄이고 그리고 선택과 집중을 하는 거죠. 이 시기에 하지 않더라도 2026년에 하지 않더라도 문제가 안 되는 분야는 좀 걷어내서 필요한 분야로 선택해서 집중 투자를 통해서 경제 기반을 좀 높여 나가자 그런 취지에 있는 거예요. 그래서 첫 번째는 지출 구조조정을 통해서 전체 670조 예산 중에 대략 10% 정도 5% 정도를 좀 확 줄이는 거죠. 그럼 여유분이 생기면 그것을 필요한 분야에 투자하고 두 번째는 수익 기반을 넓히고 그리고 마지막으로 정말 필요하면 국채를 발행해서라도 한다 이게 1번 2번 3번이 되는 겁니다. ▶정영진 역대 정부들마다 낭비되는 예산 줄여서 그 돈으로 충분히 뭘 할 수 있다는 얘기를 안 했던 정부가 없었던 것 같은데 ▶김영진 이번에는 이제 대부분 그렇게 좀 많이 했고요. 어려운 시기이기 때문에 사실은 마른 수건을 짜듯이 우리 예산을 절감하고 그에 따라서 필요한 곳에 투자하는 것은 당연한 것 같아요. ▶정영진 어디가 좀 많이 낭비되는 부분이에요? ▶김영진 일단은 계획을 했는데 한마디로 SOC나 이런 부분들 중에서도 계획을 한 1,000억을 잡았는데 2026년에 집행되는 게 그렇게 안 되는 경우가 좀 있어요. 항상 이월이 되거든요. 그럼 그런 거를 좀 조정을 한다든지 아니면 경상 경비와 여러 가지 경직성 경비를 줄인다든지 이런 부분도 같이 하는거죠. ▶신혜원 그래서 실제로 이제 지출 줄이기 이전에 예산부터 잘 짜는 게 중요하잖아요. 그런데 이제 이재명 대통령이 또 공약 중에 하나가 기재부의 기능을 좀 분리를 시키자 그래서 예산 짜는 거는 뭐 예산정책처, 기획예산처 이렇게 따로 두고 나머지 기능만 이제 기재부의 역할을 하게 하자라고 했는데 어저께 나온 그 5개년 계획에는 또 이 내용은 빠진 것 같더라고요. ▶김영진 그건 이제 국정기획위원회에서 큰 방향으로 현재 기획재정부의 기능을 기획예산처의 기능과 재정경제부의 기능과 금융 기능을 이렇게 나눠주는 거였는데 조금 더 섬세하게 준비한다 해서 실제로는 다 임명을 했죠. 기재부총리, 금융위원장 그다음에 금감위원장, 공정거래위원장해서 다 임명을 했기 때문에 당분간은 현재를 유지하고 정부 조직법을 개편할 때 그 안 전체를 모아서 제가 보기엔 기후에너지부도 같이 진행이 되잖아요. 큰 축이 기획예산처, 재정경제부, 기후환경에너지부 이 문제를 같이 개편하는 게 정부 조직 개편의 큰 방향이에요. 그래서 제가 보기에는 연말 전에 아마 정리해서 진행하지 않을까 그렇게 보고있어요. ▶신혜원 안 하는 게 아니고 좀 속도 조절하면서 ▶김영진 하고 준비를 잘 준비하는 거죠. ▶정영진 이제 최근에 이슈된 k-원전 계약한 거 있잖아요. 그것 좀 지켜보세요? 아니면 그거는 뭐 지금 ▶김영진 대단히 지금 중요한 문제 중에 하나가 됐죠. ▶정영진 보셨어요? ▶김영진 엄청나게 중요하죠. 체코 원전인데 ▶정영진 어떻게 평가하고 계십니까? 혹시 ▶김영진 그러니까 저는 윤석열 대통령이 체코 직접 방문하고 막 여러 가지 퍼포먼스를 했는데 퍼포먼스 비용이 너무 셌어요. ▶정영진 퍼포먼스 비용 ▶김영진 한마디로 보여주기 쇼를 했는데 쇼에 들어간 비용이 너무 과대했던 거예요. 그리고 계약 지금 50년 계약 아닙니까? 저는 그런 정도라면 체코 원전에 한해서 웨스팅하우스와 계약을 한다든지 이렇게 해야 되는데 그것을 제가 보기에는 5년 임기의 대통령이 50년 계약을 해버리면 차기 정부는 어떻게 합니까? 저는 사실 이 계약의 조건도 그렇고 기간도 그래요. 한 기당 9천억 플러스 특허 기술 사용료로 2,500 해서 1조 1,500억 아닙니까? 한마디로 전체 순이익이 다 거기로 가는 거예요. 그리고 저가 수지였는데 그럼 도대체 그러면 한국에 진출하는 한국형 원자로였는데 웨스팅하우스는 사실은 지난 30년간 단 한 기도 원자로를 건설해 본 경험이 없어요. ▶정영진 네 맞습니다. ▶김영진 다 우리 한국수력원자력에서 건설한 거거든요. 그럼 그걸 가지고 싸웠어야죠. ▶정영진 그리고 이제 한 번 정도는 약간 손해 보더라도 ▶김영진 체코 원전 관련해서는 그렇게 할 수 있지만 ▶정영진 유럽으로 쭉 나머지 진출하려고 그랬던 거잖아요. 사실은 ▶김영진 근데 유럽도 체코까지만 되고 ▶정영진 진출 다 막혔잖아요. ▶김영진 유럽 다 막혔고 북미 다 막혔고 ▶정영진 이 정도 계약 ▶신혜원 동남아 가라는데 ▶김영진 저기 어디냐 중동, 아프리카 어떻게 어디 가서 팔아요? ▶정영진 그러니까 그거를 그럼 이 정도 계약이 사실 이제 잘못했던 건 뭐 누구나 다 알고 있는 것 같고 그러면 이제 어떻게 할 거냐가 문제잖아요. ▶김영진 저는 윤석열 대통령이 이제 영업사원 1호라고 하는 걸 보여주기 위해서 정말 아주 무능력한 실례가 이 상황이었던 것 같아요. 국익에 전혀 도움이 안되는 ▶정영진 그러니까 그 사람 욕하는 거는 현재 지금 어떻게 도움은 안 되잖아요. 욕하는 건 욕하더라도. ▶김영진 그러니까 한번 미국과 이건 이제 계약 관계이기 때문에 그 사인을 했단 말이에요. ▶신혜원 뒤집을 방법은 없나요? ▶김영진 현재 그건 다시 이제 진행 과정에서 한국수력원자력과 웨스팅하우스 간의 계약이었을 거 아닙니까? 그러니까 다시 한 번 구체적인 세부적인 계약이 어떻게 돼 있는지 부대 조건이 뭐가 있는지 뭐 다시 한 번 살펴볼 부분이 있는지를 한번 봐야 될 것 같아요. ▶정영진 네. 근데 한수원 쪽은 전혀 문제없는 계약인 것처럼 이렇게 또 생각을 하는 것 같더라고요. ▶신혜원 딱히 그렇게 불리한 계약은 ▶정영진 아니었다 ▶신혜원 이렇게 얘기를 하는데 ▶정영진 그래서 그거는 방법을 좀 찾아보시겠다. ▶김영진 그리고 실제로 그렇게 되면 그 사항 중에 하나는 SMR이라고 해서 소형 원자로를 우리나라가 기술력을 집중해서 한국형 원자로를 통해서 SMR을 집중적으로 사실은 개발해 나가면서 국내와 수출을 준비하고 있는데 이 소형 원자로 SMR에 대한 것도 미국의 검사를 받도록 했던 조항은 저는 거의 이거는 그런 조항을 넣는다는 것 상상 자체가 저는 잘 이해가 안 돼요. ▶정영진 너무 굴욕적인 계약이다. ▶김영진 아니 체코에 대해서만 그럼 해야죠. 그리고 50년 계약이 어디 있어요? 5년 계약이면 모를까 임기가 5년인데 ▶정영진 이거는 좀 어떻게 극복할 수 있는 방법을 찾아는 보시는데 아마 쉽지는 않을 것 같다. 이미 계약에 사인을 했기 때문에 ▶김영진 그런데 하여튼간 방향을 찾아봐야죠. 그리고 조사를 통해서 더 이상 이런 형태의 국제적인 계약과 이런 것이 없게끔 좀 가이드라인이 필요한 것 같아요. ▶정영진 그러니까 그거 저도 이제 아주 동의하는데 어떤 정부가 야 나 지금 뭐 1, 2년 남았는데 크게 한번 당기려고 막 나라 망치는 계약을 하더라도 막을 방법이 현재는 없잖아요. 그러니까 그거를 막을 수 있는 뭐 좀 시스템이든 제어 장치든 좀 있어야 되는 거 아닌가 ▶김영진 그렇죠 제가 보기에는 50년 계약은 처음 듣는 것 같아요. 근래 왜냐하면 특허도 그렇게 길게 주지 않잖아요. ▶정영진 그럼요. 사후 몇 십 년도 아니고. 여튼 그 문제는 좀 막을 수 있는 방법을 한번 찾아보신다는 건데 쉽지는 않을 것 같고요. ▶신혜원 저는 이제 사실 보도가 된 것 외에 산수원에서 또 말할 수 없다라고 했던 여러 가지 비밀 유지 사항 중에 또 뒤집어질 만한 부대의 조건들이 적혀 있을까 봐 약간 겁나요. ▶김영진 그래서 국정조사나 아니면 산자위 차원에서의 청문회 이런 부분들이 좀 정확히 필요하고 구체적인 계약서까지 확인할 필요가 있을 것 같아요. ▶정영진 알겠습니다. 이제 정치 얘기 조금 해볼까요? 당 얘기 좀 할까요? ▶김영진 어려운 얘기인데 당 얘기. ▶신혜원 지금 어려운 얘기가 한참 하고 이제 쉬운 얘기 넘어가는데 오늘 잘못 걸리셨습니다. 지금 보니까. 최근에 그러니까 이재명 정부의 지지율이 물론 여전히 지금 50%가 넘는 높은 수치이긴 하지만 임기 초에 비하면 특히 이제 최근 한 8월부터 해서 2주간 10% 포인트가 좀 넘게 하락을 했다 라고 해서 뭐 원인이 뭐냐 뭐 사면이냐 아까 우리 얘기했던 양도세 대주주 기준이냐 뭐냐 n분의 1이다 뭐다 얘기들이 많은데 어쨌든 이제 큰 틀에서 이게 그러면 추세적인 변화가 있는 거냐 이제 이 부분을 또 이제 당에서는 또 굉장히 중요하게 보고 있잖아요. 그런데 이제 의원님께서는 일단 우리가 흔히 말하는 허니문. 임기 완전 극 초반의 초창기 잔치는 끝났다고 봐야 된다 이렇게 평가를 하셨어요. ▶김영진 그러니까 수치가 그 정도까지 나왔으면 이제 잔치는 끝난 거죠. 한마디로 허니문 기간이 있잖아요. 인생 살면서도 결혼 초반 여러 가지 문제가 있지만 그래도 우리 행복해. ▶신혜원 되게 길게 가져가는 게 중요하잖아요. 긴 결혼 생활에 ▶김영진 긴 게 좋죠. 근데 좀 조금 일찍 온 것 같아요. 일찍 왔어요. ▶정영진 왜 일찍 왔어요? ▶김영진 뭐 여러 가지가 복합적으로 작용한 거겠죠. 그리고 민주당이 전당대회 할 때는 민주당의 지지도가 평상시보다 한 5~6% 높아요. 높아져요. 왜냐하면 당 대표가 박찬대, 정청래. 정청래, 박찬대를 지지하는 모든 당원들이 대기하고 있거든 찍어줘야지 전화 받아야지. 근데 지금도 이제 국민의힘 투표가 지금 진행되고 있잖아요. 여론조사도 하고 내일 투표를 하는데 그런 영향도 이 조사에는 꽤 반영이 돼 있어요. 제가 여론조사를 당에서 한 10여 년 넘게 해왔던 사람으로서 그게 반영이 되거든요. 그런데 전체적인 수치는 제가 보기에 이재명 정부와 민주당에 대한 평가가 명확하게 반영이 됐다. 그래서 이 추세가 그런 상황이면 대개 위기로 받아들이고 잘 분석해서 대응해야 된다고 봐요. 한마디로 그동안 진행했던 사업이나 정책 그리고 정당의 운영, 국민에 대한 태도 뭐 활동 이런 부분들도 다 점검해 보고 무엇이 국민들 눈에 이재명 정부와 민주당이 부족했는지를 저는 솔직하게 인정하고 반성하고 성찰하면서 좀 새롭게 출발하는 전기를 마련하는 것도 필요하다 그렇게 보고 있어요. ▶정영진 당이나 대통령실이 지금 뭐 부족한 부분이 있나요? ▶김영진 현재는 국민들이 보시기에 그렇게 보인 거죠. ▶정영진 어떤 거라고 판단하세요? ▶김영진 여러 가지가 반영이 됐다라고 봐요. ▶정영진 여러 가지라고 하면 ▶김영진 아니 그런데 절대적인 지지율이 낮은 건 아니에요. 절대적인 지지율이 낮은 건 아닌데 추세가 좀 내려왔기 때문에 내려온 부분에 관해서 조금 더 겸손하고 겸허하게 잘 하고 두 번째는 정책의 우선순위를 좀 잘 잡고 세 번째는 또 국민과의 소통은 이재명 대통령만큼 국민과의 소통을 원활하게 하시는 대통령은 없지만 그런 부분들도 다시 한 번 살펴보고 그다음에 여러 가지 지금 3대 개혁을 진행하는 부분들도 다시 한 번 살펴보고 또 가장 중요한 것은 저는 민생과 경제예요. 한마디로 국민들이, 청년들이 일자리도 부족하고 먹고 살기 힘들고 경제가 마이너스 성장의 0.8%면 거의 지금 저성장이거든요. 나의 삶이 힘든 겁니다. 그 힘든 삶에 힘들지만 미래에 좋아진다라고 하는 희망과 비전을 저는 주면서 극복해 나가야지 지지율도 좋아진다라고 봐요. ▶정영진 좀 심플하게 여쭤보면 사면이랑 제일 많이 얘기 나오는 게 아까 말씀하신 ▶김영진 세제 개편안 ▶정영진 이춘석 의원 이슈 뭐 이 정도가 지금 제일 거론되는 건데 그중에 제일 크게 영향을 미친 건 뭐라고 보세요? ▶김영진 뭐 다들 적절하게 반영이 된 것 같아요. ▶정영진 n분의 1씩? ▶김영진 뭐 그 말 하니까 또 논란이 돼서 여러 가지 사안들이 복합적으로 반영이 됐다. 복합적으로 반영이 됐고 그것은 국민만이 알겠죠. 국민의 마음이잖아요. 그리고 이제 항상 국정 지지율이나 정당 지지율은 변화가 있거든요. 그래서 잘 보고 이렇게 떨어졌으면 겸허하게 성찰하고 해 나가야죠. 그러니까 뭐 그런 문제가 다 있는 거죠. 사면, 주식 양도세 기준 여러 가지 부분들이 있었겠죠. ▶정영진 국민이 안 좋아하실 거를 모르진 않았을 거 아니에요? 예를 들면 사면 이슈든 뭐 그전에도 여론조사가 쭉 있었으니까. 그런데도 불구하고 강행한 건 그건 이제 옳고 그름의 문제에 있어서 이것이 사면하는 것이 옳다라고 판단을 했기 때문에 그렇게 하신 거고 ▶김영진 사면 관련해서는 제가 방송에서도 여러 차례 얘기했지만 대통령의 고도의 정치적인 판단과 결정입니다. 그래서 이 사면을 통해서 윤석열 정치검찰이 잘못했던 부분에 대해서는 잘못했다라고 명확히 해야 되는데 그것에 대한 그 부분으로서 여러 가지 조치들이 있었고 또 조국 사면도 그중에 하나였고 특히 조국 사면 관련한 부분들은 정경심 교수가 3년 2개월 복역을 했고 본인도 8개월 복역을 했고 아이들도 다 고졸이 돼버렸잖아요. 저는 해당되는 죄의 크기만큼 충분하게 수형과 처벌을 받았다라고 보는 거죠. 그래서 이제는 그런 과거의 문제에 관해서는 한 번은 좀 짚고 넘어갈 필요가 된 시기가 됐다라고 판단해서 사면을 한 거죠. 나머지는 이제 조국 대표가 나와서 어떻게 하느냐는 조국 대표의 몫이죠. 조국 대표까지 저희들이 책임지는 건 아니잖아요. ▶신혜원 그런 건 아닌데 이제 결과론적으로 사실 이제 지지율에 영향을 미쳤다는 거는 비중은 모르겠으나 이제 당사자도 n분의 1 정도는 인정을 하는 것 같고. 뭐 그러면 일정한 영향이 있다고 보는 건데 또 김선민 대표 같은 경우에는 사면에 대한 책임, 논란에 대한 책임은 대통령이 지는 거다 이런 취지로 말씀을 하셔가지고 ▶김영진 사면권은 대통령에게 있다라는 말씀인데 국민들 보시기에 그렇고 사실은 앵커님도 아시지만 역대 사면에 대해서 찬성한 국민은 거의 없어요. 한마디로 일례로 그러면 박근혜, 이명박 사면은 뭐 복권은 정당합니까? 그렇지만 과거를 딛고 한 단계 지나서 정리해 나가는 과정으로서 그런 일들을 진행했던 거죠. 그때 저희 야당도 비판을 했었죠. 지금도 마찬가지고 그 비판을 겸허하게 받아들이면서 또 새로운 형태로 국민들에게 말씀을 드리고 새로운 모습으로 나가는 게 필요하죠. ▶정영진 네 이번 사면에서 보면 조국 전 대표는 뭐 그렇다 치고 횡령 뭐 이런 정치인들이라든지 생각보다 그렇게 뭐 정치적인 이슈가 아닌 다른 뭐 범죄들로 들어간 분들도 사면됐잖아요. 이거는 ▶김영진 전반적인 차원에서 아까 말씀드렸듯이 과거에 이명박, 박근혜 대통령을 사면하고 복권한 형태도 그렇듯이 역대 대통령들의 고도의 정치적인 판단과 결정. 과거를 딛고 사회통합과 국민통합을 해 나가자는 취지였고 또 그 내용 중에서 법률적인 처벌에 의해서 상당히 많이 본인들이 그에 따르는 합당한 대가를 치른 상황이었기 때문에 그에 해당하는 정도로 저희가 보기에는 조치를 했다. ▶정영진 저는 이제 정치를 안 해봐서 모르겠는데 그렇게 사면을 해 주면 확실히 사회통합은 되긴 돼요? ▶김영진 저는 이제 사법 체계를 가지고 있는 것은 유무죄를 통해서 사실은 처벌하면서 우리 사회의 질서를 유지해 나가는 과정이 있잖아요. 그런데 그 속에서 조금 더 살피지 못했던 부분들 그런 문제를 사실은 행정부인 대통령이 사면을 통해서 진행하는 그런 과정도 좀 있거든요. 그래서 사면이 반드시 잘했다라고 하지는 않아요. 저도 그러나 그런 기능들도 있으니까 그 역대 정부도 해왔던 과정으로 봤으면 좋겠다 그런 생각입니다. 제가 사면을 잘했다라고 얘기하는 건 아닙니다. ▶신혜원 아니 사실 뭐 조국 대표가 워낙 이제 정치적인 입지가 있다 보니까 이제 대표로 계속 언급이 되는데 윤미향 의원 사면에 대한 사실 반발도 꽤나 있었던 것 같고. 조국 대표 같은 경우에는 이제 복당도 했고 지금 당에 무슨 혁신 무슨 위원장 바로 또 당직도 맡는다고 하고 내년 선거에도 나온다라는 거잖아요. 그러면 민주당과 사실 경쟁 관계에서 선거를 치르기는 쉽지 않을 것이고 이제 그러다 보니까 선거연합이든 아니면 아예 이제 당 차원의 합당도 있을 수 있다 이런 얘기가 양당에서 있잖아요. 물론 지금 얘기할 건 전혀 아니다라고 하는 분들도 있지만 ▶김영진 저도 그렇게 한 번 얘기했죠. 저도 방송에서 합당에 대해서 물어보길래 가능성과 불가능성을 다 열어놓고 논의를 한다. 그런데 어차피 합당은 양당이 하는 거라서 일단은 조국 대표가 나와서 11월에 당 대표가 된다고 하니 그 조국혁신당의 입장이 정리돼야지 합당 여부에 대해서 판단을 하겠죠. 그런 다음에 논의를 해 나가는데 큰 정책과 정강 정책과 방향 그리고 정치의 노선 그리고 여러 가지 이 부분에서 큰 차이가 없다면 가는 게 필요하다라는 의견이 존재하는 건 사실이에요. 그래서 그런데 판단은 내가 보기에는 조국혁신당과 민주당의 대표와 당원들이 판단하는 거고 국민들 보기에 어떻게 하는 게 좋을지를 좀 보겠죠. 좀 시간을 가지고 논의해 나가면 될 것 같아요. ▶신혜원 의원들 여론은 어때요? ▶김영진 의원들 여론도 반반인 것 같아요. 여러 의견들이 다 차이가 있어요. ▶신혜원 반반이다. 생각보다 합당을 하는 게 낫다라는 의견 ▶김영진 제가 다 물어보지는 않았어요. 제 마음이 반반이에요. ▶신혜원 반반이에요? ▶김영진 정확하게 얘기해 줘야돼. ▶신혜원 알겠습니다. ▶정영진 국민의힘하고도 앞으로 이제 계속 국회에서 이제 만나셔야 될 거 아니에요? 지금 국민의힘 대표가 아마 대략 2명으로 압축되고 있는 것 같긴 한데 ▶김영진 어떻게 보시는데요? ▶정영진 지금이요? 아니 김문수, 장동혁 둘 중에 하나라고 이제 다들 ▶김영진 그렇게 생각해요? ▶정영진 여론조사 결과는 나오니까 ▶김영진 안철수 후보가 섭섭해하겠다. ▶신혜원 이거 너무 남의, 일부러 놀리시는 건가요? ▶김영진 아니죠. ▶정영진 그래서 둘 중에 한 명이 되면 아마 강대강이 될 가능성이 좀 높잖아요. 현재 정청래 대표도 워낙 좀 더 강한 여당의 모습을 보여주고 있을 것 같고 앞으로도 아마 그럴 것 같아서. 그러면 두 당이 서로 뭔가를 협력하거나 법안을 잘 통과시키거나 이럴 가능성은 매우 좀 낮아지는 건가요? 아니면 설령 당 대표들끼리 서로 강성이라 하더라도 또 의원들끼리는 또 뭔가 잘 이루어지나요? ▶김영진 뭐 국민의힘의 대표가 4명 중에 1명이 되겠죠. 그런데 좀 강하게 나오겠죠. 왜냐하면 야당이고 그리고 지금 정권을 뺏겼기 때문에 지금 화가 나 있어요. 실제로 ▶신혜원 그리고 여당 대표도 또 너무 강해요. 그래서 안 강할 수가 없어. ▶김영진 정청래 대표도 강해요. 그래서 저는 우리 여당이 그래도 좀 여유를 가져야 된다고 저는 보는 입장이에요. 여당이 정부의 정책을 입법과 법안과 예산으로 잘 통과시켜야지 국민들이 편안하잖아요. 그걸 하기 위해서 여당이 조금 더 여유를 가질 필요가 있다라는 게 저희 생각이에요. 정청래 대표는 대화술에 있어서 이제 강약, 약강약 이런 거를 잘 조절하면서 이제는 해결해 나가야겠죠. 저는 22일 날 ▶신혜원 악수해야 돼요? ▶김영진 저는 해야 된다고 봅니다. 저는 22일 날 이제 새로운 당 대표가 뽑히잖아요. 물론 뭐 여러 가지 내란에 연루가 되고 여러 가지 문제가 있지만 그래도 국회에서는 파트너잖아요. 같이 논의를 해 나가야 할 대상이기 때문에 전쟁 중에서도 만나서 협상하고 젤렌스키와 푸틴도 만난다고 하는데 여야 당이 못 만날 이유가 없죠. 만나서 저는 악수를 하고 그러나 각 당의 입장을 가지고 논쟁하고 토론하고 할 수 있죠. 저는 그럼 당연한 거 아닙니까? 그래서 저는 22일 되면 좀 쿨하게 악수도 하고 대화를 하면서 싸울 건 싸우고 할 건 하고 했으면 좋겠어요. ▶정영진 그러니까 그 계엄부터 이어져 온 지금의 상황에 대한 사과라든지 이런 거 없어도 일단 대화는 한다. ▶김영진 저는 뭐 그 과정들이 같이 갔으면 좋겠어요. ▶정영진 그러니까 희망은 그러신데 아마 지금 장동혁, 김문수 둘 중에 한 명이 되면 윤 어게인 세력과의 결별도 아마 거의 없을 것 같고 오히려 더 강화될 가능성이 좀 크잖아요. 왜냐하면 그들이 지금 하고 있는 얘기가 있으니까. 그런데도 불구하고 대화는 간다. ▶김영진 이제 김문수 대표나 다른 사람들도 대표가 되면 그렇게 일방적으로 또 할 수는 없어요. 지금 선거 기간이니까 강력한 목소리를 내는 거죠. 정청래 대표도 선거 기간에 아주 강력한 목소리를 내셔서 그 내셨던 약속을 지키기 위한 부분을 하고 계신데 조금 더 이제 정기국회가 들어가고 정책, 예산, 입법 이런 문제를 서로 논의한다면 그런 대화도 필요하죠. ▶정영진 먼저 여당으로서 그리고 아마 손을 내미실 걸로 생각을 하시고요. ▶신혜원 내밀었는데 이번에 그쪽에서 안 받는 거 아니겠죠? 그쪽 두 분 하시는 말씀 들어보면 그럴 수도 있을 것 같아서. ▶김영진 22일 국민의힘 당대표가 뽑히고 나면 좀 이렇게 전기를 좀 마련했으면 좋겠다 그런 생각입니다. ▶신혜원 마지막으로 정청래 대표가 약속을 지키려나 봐요. 추석 전에 검찰 개혁 하겠다. 9월 25일 본회의에서 이제 검찰 수사 기소 분리 정부조직법 개정안 올린다라는 거네요. 그런데 약간 대통령도 그렇고 정성호 법무부 장관도 그렇고 좀 신중하게 졸속으로 가서는 안 된다. 그래서 이제 약간 속도 조절 주문한 뉘앙스로 읽혔는데 그럼에도 불구하고 준비한 그대로 간다. ▶김영진 현재는 9월 추석 전에는 정부조직법상의 기소청과 중수청을 만든다. 수사 기소를 분리한다. 여기만 놓고 그에 따르는 검찰청법은 검찰법은 정기국회 안에 한다 이렇게 된 거예요. ▶신혜원 일단 틀만 만들어놓고 ▶김영진 틀만 만들어 놓고 세부적인 사안들은 되게 많거든요. 수사 기소를 분리하게 되면 그것을 어떻게 할 것인지에 대한 것들이 여러 가지 조항들이 있기 때문에 그 내용은 정기국회 기간에 국민적인 토론 합의 그다음에 이런 논의 과정이 필요하기 때문에 잘 준비해서 진행한다 이게 내용이에요. 그래서 정청래 대표의 의견도 반영이 됐고 또 검찰 개혁에 대한 국민적인 여망을 아주 세심하고 잘 준비해서 가라라고 하는 너무 서두르다가 잘못 만들어버리면 안 되잖아요. 그래서 그것까지 잘 준비해서 간다. 충분하게 논의하는 과정을 거친다 라고 하는 의견도 반영이 된 겁니다. ▶정영진 절충이 좀 된 거군요. 혹시 그 분리하니까 생각나는데 그 기재부도 분리 원래 얘기가 있지 않았어요? 분할인지 분리인지 ▶김영진 아까 제가 첫 번째 의견도 비슷합니다. 지금 그것도 잘 준비해서 정부 조직 개편을 할 때 같이 가죠. ▶정영진 같이 가요? 그러니까 기재부는 분리 안 되나 하는 얘기가 또 많이 있더라고요. 기재부는 못 건드린 것 같다. 그렇지는 않아요? ▶김영진 현재 큰 방향은 진행한다고 했는데 그러니까 방향은 정해졌고 속도를 어떻게 할 것인가 이 문제를 좀 보고 있는 거죠. ▶신혜원 아까 연말쯤에 하겠다. ▶김영진 아니 뭐 논의해 나가니까 제가 직접 그 정부 조직 개편을 하는 대상자 주체가 아니라서 언제 한다라고 얘기를 할 수는 없는데 방향은 그렇다는 겁니다. ▶정영진 알겠습니다. 하여튼 기재부가 세긴 센 모양이에요. 그렇죠? ▶김영진 기재부가 이제 정부 부처 중에 모든 18개 부처의 예산을 다 받아서 배정해 주는 부처이기 때문에 그렇죠. ▶정영진 예전부터도 하여튼 기재부 그래서 비판하는 정치인들이 굉장히 많았는데 막상 어떤 자리에 가고 나서 기재부랑 뭘 잘 싸움 혹은 뭐 이렇게 견제 내지 이런 것들을 좀 약한 모습을 많이 보여주는 것 같아서 일단 ▶김영진 그거를 견제하라고 국회가 있는 겁니다. ▶정영진 그래요? 알겠습니다. 하여튼 ▶신혜원 기재부 위에 기재위 있다. ▶김영진 국회가 있는 거죠. ▶정영진 네 자 그러면 김영진 의원님 오늘 고생 많으셨고요. 네 또 기회 되면 뵙겠습니다. 고맙습니다. ▶김영진 고맙습니다. ▶정영진 네 우리 신혜원 기자님도 고생 많으셨습니다. - 텍스트는 실제 방송 내용과 차이가 있을 수 있습니다. 정확한 내용은 방송을 통해 확인해 주세요. - 인터뷰 자료의 저작권은 JTBC에 있습니다. 인터뷰 인용 시 JTBC 유튜브 라이브 〈장르만 여의도〉 출처를 반드시 밝혀주시기 바랍니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259741",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/21/f4477bb7-6616-45df-acc4-7f55a56bb83a.jpg",
    "published_at": "2025-08-21T16:16:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12259723",
    "title": "이 대통령 '잘하고 있다' 57%…민주 40%·국힘 19%ㅣNBS",
    "summary": "이재명 대통령의 지지율이 57%를 기록했다는 여론조사 결과가 오늘(21일) 나왔습니다. 엠브레인퍼블릭·케이스탯리서치·코리아리서치·한국리서치가 진행한 8월 3주차 전국지표조사(NBS) 결과를 보면, 이 대통령의 국정운영에 대해 '잘하고 있다'는 긍정 평가는 57%로 나타났습니다. 2주 전 조사보다 8%포인트 내렸습니다. '잘못하고 있다'는 부정 평가는 직전 조사보다 9%포인트 오른 33%로 집계됐습니다. 이 대통령의 국정운영 신뢰도에 대해선 '신뢰한다'는 응답이 58%, '신뢰하지 않는다'는 응답이 37%로 조사됐습니다. 조국 전 법무부 장관과 윤미향 전 더불어민주당 의원을 등을 사면 결정한 광복절 특별사면에 대해선 부정 평가가 54%, 긍정 평가가 38%로 나타났습니다. 정당 지지도는 민주당이 40%, 국민의힘이 19%로 조사됐습니다. 민주당 지지도는 직전 조사보다 4%포인트 내렸고, 국민의힘 지지도는 3%포인트 올랐습니다. 조국혁신당과 개혁신당은 각각 4%로 나타났습니다. 이번 조사는 지난 18일부터 20일까지 만 18세 이상 남녀 1001명을 대상으로 이뤄졌으며, 휴대전화 가상번호(100%)를 이용한 전화 면접 조사 방식으로 진행됐습니다. 표본오차는 95% 신뢰수준에서 ±3.1%포인트, 응답률은 14.2%입니다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 등을 참조하면 됩니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259723",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/21/8af21db1-967f-4be9-bb1f-4cb0d0813bb3.jpg",
    "published_at": "2025-08-21T14:39:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12259711",
    "title": "이 대통령, 3년 만에 한국 온 빌 게이츠 만났다…\"저도 매일 쓰는 '윈도우'\" 친근감 표시",
    "summary": "이재명 대통령과 빌 게이츠 게이츠 재단 이사장이 나란히 대통령 집무실로 들어섭니다. 3년 만에 우리나라를 찾은 게이츠 이사장에게 이 대통령은 친밀감부터 표했습니다. [이재명 대통령: 저도 매일 쓰는 윈도우를 개발해서 온 세상 사람들이 창문을 통해서 세상을 볼 수 있게 됐습니다. 세상 사람들이 모두 창문을 가지게 됐어요.] 또 백신과 친환경 발전 시설 등 인류를 위한 새로운 공공재 개발에 나선 걸 높이 평가하며, 우리 정부도 함께할 방법을 찾아보겠다고 말했습니다. 게이츠 이사장도 \"함께 대화를 나눌 수 있게 돼 기쁘게 생각한다\"고 화답했습니다. [빌 게이츠/게이츠 재단 이사장 : 특히 행정부 초기에 대통령을 만나 뵙게 되어서 기쁘게 생각하고 대통령의 기본적인 배경에 대해서 굉장히 경의를 표하고 싶습니다.] 게이츠 이사장은 윈도우 개발로 얻은 이익으로 설립한 게이츠 재단이 최근 25주년을 맞았다면서 앞으로 20년 안에 재단 기금 2천억 달러를 세계 보건 분야에 사용할 것이라는 목표를 제시했습니다. [빌 게이츠/게이츠 재단 이사장 : 당시 2000년에 5세 이하 아동의 연간 사망자 수는 1,000만 명이었지만 현재 500만 명 이하로 줄어든 상황입니다. 저희는 앞으로 20년 동안 이 숫자를 연간 200만 명 이하로 줄이고자 하는 목표를 갖고 있습니다.] 게이츠 이사장은 이 대통령의 방미 일정과 관련해서도 \"트럼프 대통령과 대화를 잘 나누라\"고 덕담했고, 이 대통령은 \"어려운 일이겠지만슬기롭게 잘 대화하겠다\"고 답했습니다. (영상취재: 주수영 구본준 김미란, 영상편집: 박선호)",
    "url": "https://news.jtbc.co.kr/article/NB12259711",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/21/20250821135450393001.png",
    "published_at": "2025-08-21T13:55:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12259704",
    "title": "조국, 252일 만에 복당…혁신정책연구원장 지명",
    "summary": "조국혁신당 조국 전 대표가 복당했습니다. 지난해 12월 대법원 확정 판결로 당원 자격을 상실한 지 252일 만입니다. 복당과 동시에 당 혁신정책연구원장에 지명됐습니다. 조 전 대표는 자신의 유튜브 채널에 \"광장에서 지켜주신 시민이 계셨기에 오늘 첫걸음을 내딛는다\"고 썼습니다. 그러면서 \"오늘부터 다시 1일입니다\"라고 했습니다. 한편 조 전 대표가 사면 이후 빠르게 정치 행보를 시작한 것이나 여권 지지율 하락에 자신의 사면 영향을 축소하려는 듯한 발언에 대해 더불어민주당에선 비판이 나옵니다. [한준호 / 더불어민주당 의원 (MBC 라디오 '김종배의 시선집중)] (지지율 하락 영향은)'N분의 1' 발언이라든지 이런 부분들에 대해서는 불편해하시는 분들이 계신 걸로 알고 있습니다. 사면 자체에 대해서는 대통령의 부담이 상당했을 텐데 이거를 스스로 받아들일 때 이 부분의 평가를 박하게 하는 게 아니냐 이런 느낌이겠죠.",
    "url": "https://news.jtbc.co.kr/article/NB12259704",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/21/20250821131114592001.png",
    "published_at": "2025-08-21T13:12:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12259703",
    "title": "민주 \"'검찰 개혁' 정부조직법 9월 25일 본회의 처리\"",
    "summary": "더불어민주당이 검찰 수사·기소 분리 원칙을 담은 정부조직법을 오는 9월 25일 본회의에서 처리할 방침입니다. 김현정 원내대변인은 오늘(21일) 국회에서 열린 의원총회 후 기자들을 만나 \"당과 정부는 정부조직법을 9월 내 처리하겠다는 것으로, 9월 25일 본회의가 예정돼 있어 그날 처리될 가능성이 높다\"고 전했습니다. 전날 이재명 대통령은 여당 지도부 초청 만찬에서 검찰개혁 문제를 논의하고, 검찰청 폐지 및 공소청·중수청 설립 등 검찰개혁 대원칙을 추석 전까지 정부조직법 개정안에 담기로 한 바 있습니다. 우선 정부조직법을 9월 정기국회에서 처리한 뒤, 구체적인 후속 조치를 이어가는 단계적 개혁을 추진하겠다는 계획입니다. 이와 관련해 정청래 더불어민주당 대표는 이날 의원총회에서 \"수사·기소 분리는 형사사법 체계상 대변혁이고, 70년 넘게 끊임없이 제기됐던 숙제이자 시대적 과제\"라고 말했습니다. 그러면서 \"대통령의 (수사·기소 분리) 불가역적인 조치, 그것에 대한 법적인 마무리가 있을 때까지 당정대(당·정부·대통령실)는 원팀, 원보이스로 단합된 모습을 보이겠다\"고 덧붙였습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259703",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/21/9d9bb93b-661b-42ec-8a06-a196c72fd825.jpg",
    "published_at": "2025-08-21T12:56:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12259699",
    "title": "추미애, 법사위원장 선출…\"개혁 완수하라는 국민의 명령\" [현장영상]",
    "summary": "[추미애/더불어민주당 의원 : 존경하는 국민 여러분 그리고 동료 의원 여러분. 국회 법제사법위원장의 중책을 맡겨주신 데 대해 깊이 감사드립니다. 이번 법사위원장 선출한 검찰과 언론 그리고 사법개혁 과제를 완수하라는 국민의 명령으로 받아들이고 있습니다. 그 뜻을 결코 잊지 않겠습니다. 지금은 무너진 법과 정의를 바로 세우기 위한 중요한 전환점입니다. 지난 권력의 폭주로 헌법이 짓밟히고 심지어 내란죄라는 중대한 죄목으로 재판 중인 참담한 사태를 목도하고 있습니다. 그 중심에는 국민 위에 군림하려 한 권력과 이를 방조하거나 앞장선 일부 권력기관의 부끄러운 행태가 있었던 것도 사실입니다. 저는 법사위원장으로서 이제 국민의 염원이 된 권력기관의 개혁에 더 이상 미루지 않고 최선을 다하겠습니다. 반드시 완수해 내겠습니다. 개혁 입법을 통해 권력이 다시는 국민 위에 서지 못하도록 철저히 견제하고 바로잡는 개혁을 해내겠습니다. 아울러 민생입법에도 전력을 다하겠습니다. 국민의 삶과 직결된 법안들이 법사위에서 이유 없이 계류되지 않도록 신속히 처리해 내겠습니다. 개혁과 민생 이 두 축을 흔들림 없이 추진해 국민이 실질적인 변화를 체감하실 수 있도록 최선을 다하겠습니다. 정의를 바로 세우고 민생을 든든히 지키는 법사위 국민이 믿고 맡길 수 있는 국회의 중심이 되도록 해 하겠습니다. 감사합니다.] ※ 텍스트는 실제 내용과 차이가 있을 수 있습니다. 영상을 통해 확인해주시기 바랍니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259699",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821114252582001.jpg",
    "published_at": "2025-08-21T11:52:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12259696",
    "title": "전한길 \"김건희, 고맙다며 방문 요청...김혜경도 똑같이 특검\"",
    "summary": "보수 유튜버 전한길 씨가 김건희 씨 면회를 다녀온 신평 변호사로부터 전해 들었다면서 김씨가 구속되기 전까지 자신의 방송을 계속 시청했고 너무 고맙고 한번 방문해달라고 요청했다고 주장했습니다. [전한길 / 유튜브 전한길뉴스(19일)] \"신평 변호사님 아까 전화 왔었습니다. 김건희 여사님 면회 다녀오셨는데 우울증이 너무 심해가지고 끔찍한 말씀 하셨습니다. 첫 번째는 전한길 뉴스 구속 되기 전에 계속 시청하셨고 아스팔트에서 애써주신 전한길 비롯 함께 해주신 국민들께 너무 너무 너무 고맙다, 그대로 표현 올리면 말할 수 없는 감사, 고마움을 전한다는 고맙다는 인사 전해오셨고요. 두 번째 한번 방문해 주십시오라는 요청을 받았습니다. 다음 주에 보고 방문하겠습니다\" 전씨는 김씨가 죽을 죄를 저질렀냐고 목소리를 높였습니다. 그러면서 김혜경 여사도 특검에서 수사해야 한다고 주장했습니다. [전한길 / 유튜브 전한길뉴스(19일)] \"저보고도 제 주변에서 김건희 여사는 편들지 마라, 범죄 저질렀지 않냐, 이미지 안 좋다 하는데 그분께 역으로 저는 말씀드립니다. 김건희 여사 이미지 안 좋고, 과연 지금 죽을 만큼 범죄 그렇게 심합니까? 그러면 김혜경 여사도 그렇게 하라고 목소리 내야죠. 김혜경 여사 법카 문제도, 김정숙 여사 문제도 똑같이 특검하라, 이렇게 목소리 내는 게 상식 아닌가요?\" 전씨는 김건희 편을 드는 게 아니라고 계속 강조했습니다. [전한길 / 유튜브 전한길뉴스(20일)] \"김건희 여사에 대해서 범죄 혐의가 있으면 수사해야 되고 조사해야 되죠. 그러면 김혜경 여사는? 김건희 여사는 저래도 당연해, 고소하다는 분 답변해보시죠. 그러면 김혜경 여사 법카는? 책도 나왔습니다. 보여드릴까요? 한 번도 경험해 보지 못한 법카\"",
    "url": "https://news.jtbc.co.kr/article/NB12259696",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/21/20250821114205958001.jpg",
    "published_at": "2025-08-21T11:42:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12259695",
    "title": "박은정 \"검찰, 돈다발 띠지 고의 은폐?...심우정도 수사 필요\"",
    "summary": "검사 출신이자 법무부 감찰담당관을 지낸 박은정 조국혁신당 의원이 건진법사 돈다발 관봉권 띠지를 실수로 잃어버렸다는 검찰을 향해 \"증거 인멸에 해당한다\" \"고의로 은폐한 것은 아닌가\"라면서 김건희 특검팀이 심우정 전 검찰총장도 수사할 필요가 있다고 주장했습니다. 앞서 서울남부지검은 작년 12월 건진법사 전성배 씨 자택을 압수수색해 5천만원어치 한국은행이 밀봉한 관봉권을 확보했습니다. 그런데 검찰은 현금 출처를 추적하지 못한 채 사건을 특검팀에 넘겼습니다. 돈다발의 검수 날짜, 담당자, 부서 등의 정보가 적힌 띠지와 스티커를 분실했기 때문인데, 남부지검은 직원이 현금을 세는 과정에서 띠지 등을 잃어버렸다는 입장입니다. [박은정 조국혁신당 의원 / MBC 김종배의 시선집중] \"실수로 그랬다는 것은 저는 믿기지가 않고 사실 예를 들면 우리가 마약 자금을 대대적으로 압수했는데 그것을 잃어버렸다는 것과 같은 얘기거든요. 그럼 얼마나 중대합니까. 실수로 잃어버렸다고 보기보다는 저는 고의로 그렇게 은폐한 것은 아닌가. 이것이 나중에 검찰이 자기들의 연루가 드러나거나 이런 것들 때문에 그런 부분도 완전히 배제할 수는 없겠다, 그 과정이 너무나 석연치 않다 그렇게 생각합니다\" 박은정 의원은 또 바로 진상 규명을 하지 않고 지금까지 뭉갰던 검찰 지휘부를 수사해야 한다고 지적했습니다. [박은정 조국혁신당 의원 / MBC 김종배의 시선집중] \"신응석 검사장부터 시작해서 또 대검의 심우정 검찰총장까지 이 사실에 대해서 만약에 은폐했거나 무마시키려고 했다면 그 부분은 그때 당시에 사표를 수리해서는 안 되는 거였고요. 그런데 이미 사표를 수리해서 나간 상황이기 때문에 이거는 은폐 과정에 대한 특검의 수사나 이런 것들이 저는 필요하다고 생각합니다. 김건희 특검법 수사 대상에는 수사를 방해하거나 지연·은폐하는 이런 부분도 수사 범위에 들어가 있는 거거든요\" 과거 감찰 업무를 담당했던 박 의원은 \"사실관계가 간명한 사안이기 때문에 당연히 조사하면 다 드러날 것\"이라고 덧붙였습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259695",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/21/20250821113830909001.png",
    "published_at": "2025-08-21T11:39:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12259693",
    "title": "\"박수 더 쳐주세요!\" 말문 연 송언석…\"악법 기필코 막아야\" [현장영상]",
    "summary": "오늘(21일) 국민의힘 송언석 비상대책위원장 겸 원내대표가 의원총회를 주재했습니다. +++ [송언석/국민의힘 비상대책위원장 겸 원내대표] 박수 크게 치셔도 돼요. 감사합니다. 하도 오랜만에 박수를 받아봐가지고 너무 고맙네요. 한 번 더 쳐주세요. 고맙습니다. 이런 분위기 좋습니다. 우리 앞으로도 의원님들 모일 때마다 서로 격려해주고 힘을 북돋아줘가지고 우리가 다시 한 번 승리하는 야당이 되고 국민들의 신뢰를 되찾을 수 있도록 힘을 모았으면 좋겠다는 말씀 먼저 드립니다. 선배 동료 의원 여러분 반갑습니다. 오늘 본회의에서 저들이 기어코 악법을 처리하기 위한 폭주 열차를 가동하기 시작했습니다. 민생경제를 살리라는 국민의 절규는 외면한 채 민노총의 하명만을 받드는 이재명 정권과 더불어민주당은 국가경제를 볼모로 입법 폭주를 강행하고 있습니다. 저들이 밀어붙이는 악법을 한번 보겠습니다. -중략- 그런 점에서 이번에 세 가지 악법을 통과시키려고 하는 부분에 대해서는 우리가 기필코 막아야 합니다. 이 세 가지 약법은 결코 국민을 위한 법이 아닙니다. 교육은 정치에 오염되고 일터는 불법파업으로 마비되고 기업은 해외로 나가 버릴 것입니다. 결국 그 피해는 우리 국민 모두에게 우리 경제 전체가 부담이 돌아올 것입니다. 청년들을 위한 괜찮은 일자리는 만들 수가 없을 것입니다. 어제 김용범 정책실장이 이상한 궤변을 했더라고요. 구윤철 기재부 장관도 어저께 상임위에서 답변하는 걸 보니까 경제에 대한 기본적인 준비가 전혀 안 돼 있다는 느낌을 받았습니다. 정말 암담함을 넘어서 참담하다는 생각이 듭니다. 이재명 대통령이 지난번에 취임 한 달 기자회견을 했었습니다. 대통령이 취임 한 달 기자회견을 한 것도 잘 보기는 어려운 상황이었는데, 앞으로 취임 백일째 될 때 또 기자회견을 아마도 할 것 같은데 그때 과연 우리 국민들 앞에 무엇을 성과로 내세울 수 있을지 걱정이 많습니다. 사실 우리는 소수 야당이기 때문에 이 악법들을 강행 처리하는 부분에 있어서 물리력으로 막기는 쉽지는 않습니다. 하지만 우리 기업과 우리 국민들이 우리 국민의힘을 지켜보고 계시고 뜻을 함께해 주고 계시고 마음을 나눠주고 계십니다. 조금만 더 힘을 내시고 열심히 싸워서 이 부분에 대해서 정말 우리 대한민국 경제와 대한민국 국익에 전혀 도움이 안 된다는 점을 국민들에게 소상히 알리기 위해서라도 필리버스터는 계속 진행해야만 한다라고 생각을 합니다. 의원님들 좀 힘들더라도 함께해 주시고 동참해 주시면서 필리버스터 하고 있는 의원님들에게 힘을 같이 나눠줄 수 있도록 해 주시면 고맙겠습니다. 끝까지 함께 합시다. 고맙습니다. ※ 텍스트는 실제 내용과 차이가 있을 수 있습니다. 영상을 통해 확인해주시기 바랍니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259693",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821112220437001.jpg",
    "published_at": "2025-08-21T11:38:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12259685",
    "title": "방문진법 국회 본회의 통과…이 대통령 \"공영방송 독립성 기틀\"",
    "summary": "8월 임시국회 본회의 첫날인 오늘(21일) 방송문화진흥회법 개정안이 더불어민주당 주도로 국회 본회의를 통과했습니다. 오늘(21일) 오전 국회 본회의에서는 재석 171명 가운데 찬성 169명, 반대 1명, 기권 1명으로 방문진법 개정안이 가결됐습니다. 법안은 MBC 대주주인 방문진 이사를 9명에서 13명으로 늘리고 이사 추천 주체를 시청자위원회, 언론 학계, 임직원과 법조계 등으로 다양화하는 내용을 담고 있습니다. 국민의힘은 \"정부의 공영방송 장악법\"이라고 주장하며 방문진법 개정안을 반대해왔습니다. 이날 법안 표결에도 참여하지 않았습니다. 지난 5일에는 개정안에 반대하는 필리버스터(무제한 토론)를 진행했습니다. 다만 토론은 7월 임시국회가 종료되면서 시작한 지 7시간여 만에 자동으로 끝났습니다. 이재명 대통령은 이날 방문진법 개정안이 국회 본회의를 통과하기 전 페이스북에 \"고 이용마 기자가 우리 곁을 떠난 지 어느덧 6년이 됐고 바로 오늘 그의 간절한 꿈이자 시대적 과제였던 방문진법이 마침내 국회 본회의에서 처리될 예정\"이라고 밝혔습니다. 이어 \"오늘 방문진법 통과로 공영방송의 독립성과 국민의 알 권리를 보장하는 법적 기틀이 마련됐다\"며 \"이용마 기자가 평생 꿈꿔왔던 공정하고 투명한 언론 환경을 향한 첫걸음을 내디딘 것\"이라고 강조했습니다. 한편 방문진법 개정안은 '방송 3법' 가운데 두 번째로 국회 본회의를 통과했습니다. 앞서 지난 5일 방송법 개정안이 국회 본회의를 먼저 통과했습니다. 방송 3법 중 마지막인 한국교육방송공사법 개정안도 이날 본회의에 상정됐습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259685",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/21/0135ef8b-f2b6-4704-844f-f367cb375034.jpg",
    "published_at": "2025-08-21T10:59:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12259684",
    "title": "'차명 거래 인정' 이춘석 사임안 국회 본회의 통과",
    "summary": "주식 차명 거래 등 혐의로 수사받는 이춘석 의원에 대한 사임안이 국회 본회의를 통과했습니다. 국회는 오늘(21일) 본회의에서 이춘석 국회 법제사법위원장 사임 안건을 처리했습니다. 표결은 '이의 유무'를 묻는 방식으로 진행됐으며, 이의를 제기한 의원은 없었습니다. 이 의원은 지난 4일 본회의장에서 보좌관 명의로 주식 거래를 하는 모습이 포착돼 금융실명법과 이해충돌방지법 위반 혐의로 수사받고 있습니다. 그는 애초 혐의를 부인했지만, 최근 경찰 조사에서 차명 거래 혐의를 인정한 것으로 전해졌습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259684",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/21/2c2176c2-778b-42d2-835d-0a08e24103d7.jpg",
    "published_at": "2025-08-21T10:53:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12259682",
    "title": "이 대통령, 25일 한미정상회담 뒤 26일 필라델피아 조선소 시찰",
    "summary": "이재명 대통령이 다음 주 미국을 방문해 도널드 트럼프 미국 대통령과 정상회담을 갖습니다. 이후 필라델피아에 있는 한화 조선소도 시찰할 예정입니다. 대통령실은 오늘(21일) \"이 대통령이 현지시간 24일 일요일 오후에 워싱턴 DC에 도착해 재미동포 만찬 간담회를 시작으로, 이튿날 한·미 정상회담과 경제계·학계 인사들과의 일정을 가질 예정\"이라고 밝혔습니다. 이어 \"26일 화요일에 필라델피아로 이동해 한화 필리조선소 시찰 일정을 진행한 뒤, 당일 저녁 필라델피아를 출발해 28일 목요일 새벽에 서울에 도착할 것\"이라고 설명했습니다. 이 대통령은 방미 일정에 앞서 23~24일 이틀간 일본을 찾아 이시바 시게루 일본 총리와 정상회담을 진행할 예정입니다. 일본 방문 중 재일동포 오찬 간담회 등도 가질 계획입니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259682",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/21/c04f83ea-80d6-488b-be27-2b3323a8ddcd.jpg",
    "published_at": "2025-08-21T10:50:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12259680",
    "title": "[단독] 김형석 기념사 경위서 입수...국민 주권 정부 철학 담았다?",
    "summary": "김형석 독립기념관장이 논란이 된 광복절 기념사 작성 취지에 대해 \"'국민 주권 정부(이재명 정부)'의 국정 철학을 독립운동가의 말과 글을 인용하여 광복의 의미를 담고자 했다\"고 설명한 것으로 파악됐습니다. 국회 정무위원회 이인영 더불어민주당 의원실이 입수한 김 관장의 '경위서'에 따르면, 김 관장은 기념사 취지에 대해 \"민족사적 관점에서 광복의 의미를 설명하면서도 세계사적 관점에서 바라보는 국민까지 통합하여 진정한 광복의 완성인 통일로 승화시키자는 취지\"라고 주장했습니다. 앞서 김 관장은 지난 15일 광복절 기념사에서 \"광복에 관한 역사인식의 다름이 자리하는 것이 사실\"이라며 \"광복을 세계사적 관점에서 보면 제2차 세계 대전에서 연합국의 승리로 얻은 선물\"이라고 말한 바 있습니다. 김 관장은 \"상반된 시선을 소개하고, 통합을 강조하는 의도였다\"고 해명했지만, 독립운동가 후손 단체 등을 중심으로 비판은 커지고 있습니다. 광복회 등은 \"계산된 뉴라이트 발언이 분명하다\"며 연일 국가보훈부 등에 해임을 요구하고 있습니다. 논란이 된 기념사는 김 관장 스스로 썼고 광복절(15일) 오전 8시 30분에 최종 작성을 마감한 것으로도 파악됐습니다. 논란이 커지자 독립기념관은 앞으로 국경일 행사에서 기관장 기념사는 한국독립운동사연구소장을 중심으로 준비하는 시스템을 구축하기로 했습니다. 이인영 의원은 \"통합을 강조하기 위한 것이었다면서 '광복은 연합군 승리가 가져다준 선물'이라는 왜곡된 역사관을 기념사에 담은 것은 궤변에 불과하다\"며 \"김형석 관장은 스스로 거취를 결정하는 것이 맞다\"고 했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259680",
    "thumbnail": null,
    "published_at": "2025-08-21T10:45:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12259679",
    "title": "박지원 \"내가 죽어야 남편 산다? 김건희 신파극…제발 조용히\"",
    "summary": "윤석열 전 대통령 부인 김건희 씨가 접견 온 신평 변호사에게 \"내가 죽어야 남편이 살지 않겠냐\"고 말한 것으로 전해진 가운데, 박지원 더불어민주당 의원은 \"김건희의 신파극\"이라며 \"제발 조용히 하라\"고 비판했습니다. 박 의원은 오늘(21일) CBS '김현정의 뉴스쇼'와의 인터뷰에서 관련 질문을 받고 \"김건희의 신파극, 순애보는 국민 감동이 없다\"며 \"돈 된다고 하면 친정어머니와 함께 양잿물도 먹어버린 그런 비리의 김건희가 지금 와서 순애보적인 얘기를 해서 마치 국민의 동정심을 유발하려고 하는 것은 이미 지났다\"고 지적했습니다. 그러면서 \"제발 조용히 하고 그런 짓 하지 말라고 경고한다\"고 말했습니다. 박 의원은 김 씨가 또 한동훈 전 국민의힘 대표에 대해 배신감을 드러낸 것으로 전해진 데 대해선 \"사회 정의를 용납할 수 없는 일탈된 정의\"라며, 전당대회에 영향을 주려는 의도가 있을 것이라고 주장했습니다. 박 의원은 \"한동훈 편을 들 생각은 추호도 없지만, 요즘 보면 아주 잘하고 있다\"며 \"한동훈도, 안철수도, 조경태도 잘하고 있다. 윤석열, 김건희에 대해 손절하자, 새로운 길로 가자(고 하고 있다)\"고 말했습니다. 진행자가 '전당대회에 영향 주려고 이런 말 했다고 보나'라고 묻자, 박 의원은 \"그렇다\"며 \"어제 한동훈 계열 모 인사를 만났는데, 장동혁이 당 대표 되면 탈당한다더라\"라고 전했습니다. 이어 \"이미 국민의힘은 그대로 놔둬도 역사 속으로 사라질 것\"이라는 취지로 말하며 \"윤석열과 김건희, 전한길과 행동하는 김문수나 장동혁이 만약 당 대표가 된다면 분당한다고 본다\"고 말했습니다. 그러면서 \"정치 발전을 위해서도 건전한 보수 세력이 신당을 창당해야 한다\"고 덧붙였습니다. 앞서 신 변호사는 어제 페이스북을 통해 구치소에 수감 중인 김 씨를 접견했다고 밝혔습니다. 신 변호사는 \"김 여사는 접견실에 앉자마자 대뜸 '선생님, 제가 죽어버려야 남편에게 살길이 열리지 않을까요?'라고 했다\"며 \"요즘 이 생각에 골똘히 사로잡혀 있는 듯했다\"고 말했습니다. 또 \"이야기를 나누는 중에 '한동훈이 어쩌면 그럴 수가 있었겠느냐'고 한탄하기도 했다\"며 \"'그가 그렇게 배신하지 않았더라면 그의 앞길에는 무한한 영광이 기다리고 있었을 것이 아니냐'고 했다\"고 전하기도 했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259679",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/21/289a45db-0fca-4d43-893b-7fc338fb5e24.jpg",
    "published_at": "2025-08-21T10:33:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12259678",
    "title": "김건희 \"우리 남편이 오죽했으면 계엄했겠습니까\"",
    "summary": "신평 변호사는 윤석열 전 대통령의 부인 김건희 씨가 구치소 면담 과정에서 \"남편이 오죽했으면 계엄을 했겠느냐\"는 발언을 했다고 전했습니다. 신 변호사는 20일 YTN라디오 '신율의 뉴스 정면승부' 인터뷰에서 '김건희 씨와의 면담 중 계엄 관련 언급이 있었느냐'는 질문에 \"'오죽했으면 우리 남편이 계엄을 했겠습니까'라는 말을 한 것으로 기억한다\"고 밝혔습니다. 이어 \"모든 것이 한동훈 개인에게서 연유한 것이라는 데에 김 여사나 저나 생각이 같다\"며 \"(한 전 국민의힘 대표가) 비대위원장 시절부터 윤석열 체제를 뒤엎고 실권을 차지하겠다며 '궁정 쿠데타'를 계획했다\"고 주장했습니다. 또 앞서 보도된 '한동훈이 배신하지 않았더라면 그의 앞길에는 무한한 영광이 기다리고 있었을 것'이라는 김건희 씨의 발언에 대해선 \"배신하지 않았다면 무엇이든 차지할 수 있었을 것이라는 의미로 말한 것으로 기억한다\"고 설명했습니다. 아울러 김건희 씨가 윤 전 대통령에게 \"끝까지 버텨 달라\"는 말을 전해 달라고 부탁했다고도 전했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259678",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/21/7631a674-ed28-41c0-a1f7-e573cac626f6.jpg",
    "published_at": "2025-08-21T10:18:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12259677",
    "title": "조국, 오늘 복당 확정…'광복절 특사' 엿새만",
    "summary": "조국 전 조국혁신당 대표가 오늘(21일) 복당했습니다. 자녀 입시 비리 등 혐의로 대법원 유죄 확정판결을 받고 탈당한 지 252일 만입니다. 조국혁신당은 이날 오전 보도자료를 내고 \"조국혁신당은 오늘 국회 본관에서 열린 136차 최고위원회의에서 조 전 대표의 복당을 최종 의결했다\"고 밝혔습니다. 또 \"조 전 대표가 복당을 신청한 이후 당원자격심사위원회를 열어 심사를 완료했고 최고위원회의는 복당을 최종 의결했다\"며 \"이는 당규 제2호 당원 및 당비규정, 8조 복당, 12조 당원자격 심사 규정에 따른 것\"이라고 설명했습니다. 김선민 당 대표 권한대행은 복당한 조 전 대표를 당 혁신정책연구원장으로 지명했습니다. 조국혁신당은 \"해당 직책은 당 대표가 지명해 이사회가 임명하게 되어 있다\"며 \"혁신정책연구원은 내일(22일) 이사회를 열어 조 전 대표 임명 여부를 논의해 의결할 예정\"이라고 전했습니다. 김 대표 권한대행은 \"조 전 대표가 혁신정책연구원장으로서 당의 정책 전략과 연구 역량을 결집하고 국민과 당원에게 실질적 변화를 제시할 것\"이라고 기대했습니다. 앞서 조 전 대표는 지난해 12월 자녀 입시 비리 등 혐의로 대법원에서 징역 2년을 확정 받으면서 국회의원직을 상실하고 탈당했습니다. 그는 지난 15일 광복절 특별사면으로 출소했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259677",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/21/23d23b97-e86c-4993-a1c3-1752097d21bf.jpg",
    "published_at": "2025-08-21T10:08:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12259669",
    "title": "이 대통령 \"북핵, 동결·축소·비핵화 3단계…미 공조·북 대화로 여건 조성\"",
    "summary": "이재명 대통령이 북한의 핵 위협에 대해 \"정책적 방향은 한반도의 비핵화\"라며 \"1단계는 핵과 미사일에 대한 동결, 2단계는 축소, 3단계는 비핵화에 해당한다\"고 밝혔습니다. 이 대통령은 오늘(21일) 공개된 일본 요미우리 신문과 인터뷰에서 '미북 대화가 북핵을 용인하는 방향으로 간다면 좋지 않다고 생각하는데 어떻게 생각하느냐'는 질문에 이처럼 답했습니다. 이어 \"한국 정부는 미국과 긴밀한 공조를 유지하는 가운데 적극적인 남북 대화를 통해 핵을 동결, 축소, 폐기까지 갈 수 있는 여건을 만들어 나갈 것\"이라고 강조했습니다. 대북 관계 전반에 대해서는 \"한반도의 평화와 안정은 대한민국에도 중요하지만, 일본, 중국, 러시아를 포함한 동북아시아의 평화와 안정을 위해서도 매우 중요하다\"고 말했습니다. 그러면서 \"대북 대결정책보다는 평화적으로 서로 공존하고 서로 인정하고 존중하는 공동 번영의 길을 찾아내야 한다\"며 \"우리가 한발 앞서서 문을 열고, 대화를 위해 노력하고 협력할 수 있는 길을 찾아내고, 적대감을 완화해 나가는 게 필요하다\"고 설명했습니다. 또 \"'북극항로 개척'이라는 새로운 아이템을 중심으로 미국, 러시아, 북한, 한국, 일본이 협력할 수 있는 길을 만들어 낼 수도 있다\"라고도 했습니다. 이번 인터뷰에서는 한중 관계에 대해서도 언급됐습니다. 이 대통령은 '과거 사드(THAAD·고고도미사일방어체계) 배치 문제로 인해 중국은 한국에 강경 입장이었는데, 최근 한중 관계는 어떠하고 향후 대중 관계를 어떻게 추진할 것인가'라는 물음에 \"중국은 지리적으로 경제적으로 뗄 수 없는 가까운 존재\"라고 답했습니다. 그러면서 \"대한민국과 중국의 관계는 경쟁, 협력, 대결과 대립적인 측면이 함께 존재한다\"며 \"다양한 측면을 종합적으로 고려하여 관리해 나가야 한다\"고 덧붙였습니다. 이번 인터뷰는 이 대통령의 23일 방일 및 한일정상회담을 앞두고 지난 19일 진행한 것으로, 대통령실은 인터뷰 요약본을 배포했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259669",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/21/8af21db1-967f-4be9-bb1f-4cb0d0813bb3.jpg",
    "published_at": "2025-08-21T09:32:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12259635",
    "title": "이 대통령, 첫 방일 앞두고 인터뷰 \"일본, 매우 중요…위안부·징용 배상 번복 안 돼\"",
    "summary": "[앵커] 이재명 대통령이 일본 요미우리 신문과의 인터뷰에서 일본은 한국에게 '매우 중요한 존재'라고 밝혔습니다. 그동안 대립했던 위안부 문제나 강제징용 배상안을 두고서는 지난 정부가 합의했던 약속을 뒤집는 것은 바람직하지 않다고 밝혔습니다. 취임 이후 첫 한·일 정상회담을 앞두고 일본에 우호 메시지를 보낸 것으로 풀이됩니다. 김산 기자입니다. [기자] 붉은색 넥타이를 매고 환하게 웃는 이 대통령. 오늘(21일) 일본 요미우리 신문에 보도된 인터뷰 장면입니다. 이 대통령은 오는 23일 취임 후 첫 한일 정상회담을 앞두고 지난 19일 용산 대통령실에서 요미우리와 약 1시간 반 인터뷰 했습니다. 이 대통령은 이 자리에서 일본이 \"매우 중요한 존재\"라며 \"한국도 일본에 유익한 존재가 될 수 있다고 생각한다\"고 했습니다. 대립각을 세워 온 역사 문제에 대해선 \"가능한 현실을 인정하고 서로 이해하려 노력하며 대립하지 않도록 해야 한다\"고 언급했습니다. 특히 박근혜·윤석열 정부에서 논의된 위안부 합의, 강제동원 배상 문제에 대해서는 \"국민으로서 매우 받아들이기 어려운 합의\"라면서도 \"국가로서 약속이므로 뒤집는 것은 바람직하지 않다\"며 사실상 유지하겠다는 뜻을 밝혔습니다. \"정책의 일관성과 국가 대외신뢰를 생각\"해야한다는 겁니다. 그러면서 \"피해자이자 유족인 국민 입장도 진지하게 고려하는 두 가지 책임을 동시에 짊어지고 있다\"고 덧붙였습니다. 이 대통령은 오는 23일 취임 후 처음으로 일본을 방문해 이시바 시게루 총리와 정상회담을 갖습니다. 회담에서 양측은 경제, 안보 등 협력 방안과 1998년 한일공동선언을 인계할 새로운 공동선언에 대해서 논의할 것으로 보입니다. [화면출처 요미우리 신문] [영상편집 이지혜]",
    "url": "https://news.jtbc.co.kr/article/NB12259635",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821081144140001.png",
    "published_at": "2025-08-21T07:58:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12259647",
    "title": "오늘의 주요뉴스",
    "summary": "1. \"조직적 동원\"…통일교 '대선개입' 녹취 통일교의 대선 개입 정황이 드러나고 있습니다. 대선 직후인 김건희 씨가 윤영호 전 통일교 세계본부장과 통화해 \"애 많이 써줘서 고맙다\"고 말하는 녹취를 확보했습니다. 윤 전 본부장은 \"학교, 대한민국 조직, 기업체까지 동원한 건 처음\"이라고 했습니다. 2. \"믿을만한 사람에게 준비\"…노상원 육성 롯데리아에서 비상 계엄을 모의했던 역술인 노상원씨가 계엄 전날 문상호 당시 정보사령관과 통화하면서 \"믿을만한 사람에게 정확히 임무를 줘서 준비하라\"는 지시를 한 것으로 드러났습니다. 문 전 사령관으로부터 국방부 장관 보고 사항까지 전달받은 것으로 전해졌습니다. 3. \"일본, 매우 중요…위안부 합의 번복 안 돼\" 이재명 대통령이 일본 요미우리 신문과 인터뷰에서 '일본은 매우 중요한 존재'라고 밝혔습니다. 위안부 합의에 대해선 \"약속을 뒤집는 것은 바람직하지 않다\"면서 역사 문제에 대해 \"현실을 인정하고, 서로 이해하려 노력하며 대립하지 않도록 해결하면 좋겠다\"고 말했습니다. 4. 체감 35도 '무더위'…수도권·남부 소나기 오늘도 체감온도가 35도까지 오르는 등 덥겠습니다. 수도권과 전남, 경남 지역엔 소나기가 오는 곳도 있겠습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259647",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/21/20250821073226299001.png",
    "published_at": "2025-08-21T07:43:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12259630",
    "title": "이 대통령·여당 지도부 \"수사·기소 분리 '검찰 개혁안' 추석 전 마련\"",
    "summary": "오늘(20일) 대통령실과 여당은 검찰개혁 입법과 관련해 수사·기소 분리 대원칙을 추석 전까지 정부조직법 개정안에 담기로 했습니다. 박수현 더불어민주당 수석대변인은 이날 이재명 대통령의 여당 지도부 초청 만찬에서 검찰개혁 문제를 논의하고 이같은 결론을 냈다고 서면 브리핑에서 전했습니다. 박 수석대변인은 \"당정대는 이견 없이, 그리고 흔들림 없이 검찰개혁을 추진할 것을 분명하게 확인했다\"면서 \"(추석) 이후 후속 조치는 정부가 만반의 준비를 거쳐 계속 추진하기로 했다\"고 설명했습니다. 이 자리에서 이 대통령은 \"당과 정부가 원팀으로 협력관계를 유지하면서 국민이 새 정부의 효능감을 느끼시도록 하자\"면서 \"말보다 결과로 책임지는 자세가 중요하다. 국민께서 내 삶이 바뀌고 있다는 체감을 하실 수 있도록 혼신의 노력을 다하자\"고 말했습니다. 정청래 대표는 \"정상외교를 준비하는 바쁜 중에도 초대해 격려해주셔서 감사드린다\"면서 \"집권여당으로서 책임지고 성과를 냄으로써 이재명 정부의 성공을 당이 뒷받침하도록 혼신의 노력을 다하겠다\"고 화답했습니다. 이날 만찬 회동은 두 시간 넘게 이어졌으며 대통령실에서는 강훈식 비서실장과 김용범 정책실장, 우상호 정무수석, 김병욱 정무비서관이 자리했습니다. 당에서는 정 대표와 김병기 원내대표, 전현희·한준호·김병주·이언주·황명선·서삼석 최고위원, 한정애 정책위의장, 조승래 사무총장, 이해식 전략기획위원장 등이 참석했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259630",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/20/20250820233404170954.jpg",
    "published_at": "2025-08-20T23:34:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12259572",
    "title": "[앵커 한마디] 배신? 누가 할 말인가",
    "summary": "\"그렇게 배신하지 않았더라면 그의 앞길에는 무한한 영광이 기다리고 있었을 것이다\" 김건희 씨가 접견 온 신평 변호사에게 전했다는 한마디입니다. 배신. 이 한 단어로 개인의 감정과 공적 영역을 혼동하고 있으며 충성 여부가 주된 판단 기준이었음을 자백한 셈입니다. 무한한 영광. 대통령 단임제 국가에서 성립되지 않는 이 표현은 '복종하면' '시혜를 베푼다'는 전근대적 사고방식을 떠올리게 합니다. JTBC 보도 등을 통해 연일 새로운 '팩트'들이 확인되고 있고 수년에 걸친 김 씨의 행각들, 그 퍼즐이 맞춰지고 있습니다. 그 퍼즐의 조합은 자본시장법 위반, 정치자금법 위반, 특정범죄 가중처벌법상 알선수재를 비롯한 많은 범죄의 혐의자일 뿐이란 것을 가리키고 있습니다. 따라서 \"배신\"은 그가 꺼낼 말이 아니라 국가적 위기를 견뎌낸 국민들이 그에게 할 말입니다. 앵커 한마디였습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259572",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/20/20250820205859399001.jpg",
    "published_at": "2025-08-20T20:59:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12259600",
    "title": "[비하인드 뉴스] 윤석열 부친이라면 '명품' 소리에? '회초리' 맞았어도…",
    "summary": "[기자] 윤석열 전 대통령의 멘토로 불렸고, 또 윤 전 대통령 아버지인 고 윤기중 교수와도 친분이 있는 이종찬 광복회장이 \"윤 전 대통령이 아버지의 반만 닮았어도 이런 사태는 나지 않았을 것이다\"라고 했습니다. 고 윤기중 교수는 아들이 검사일 때는 \"부정한 돈을 받지 마라\"를 입버릇처럼 이야기했다고 하고요. 대통령으로 취임한 다음에는 아들인 윤석열 전 대통령을 향해서 \"국민만 바라보고 직무를 수행하라\" 당부를 했습니다. 그리고 임종 직전에는 윤석열 전 대통령에게 \"잘 자라줘서 고맙다\"라고도 했었는데 이종찬 회장은 \"윤 교수가 편히 눈을 감지 못하고 있을 것 같다\"고 했습니다. [이종찬/광복회장 : 저승이 있다면 얼마나 가슴 아프겠어요. 가슴을 칠 겁니다. 무슨 명품 목걸이, 명품 시계, 명품 핸드백 그 소리가 나오면 그 양반은 회초리를 들고 아마 쫓아가서 때렸을 겁니다.] [앵커] 부부가 동시에 구속되는 초유의 상황이고, 초유에 초유를 거듭하는 일들이 거의 매일 벌어지고 있고요. [기자] 그렇죠, 어디까지 새로운 사실이 나올지 봐야 되는 상황인데요. 그런데 이종찬 회장의 말처럼 회초리를 맞았더라도 달라졌을까 싶습니다. 이런 대목이 있는데요. 윤 전 대통령은 재임 시절 \"이미 회초리를 맞았다\"고 얘기한 적이 있습니다. 지난해 총선에서 참패한 뒤 비공개 국무회의에서 한 발언인데, \"어린 시절 회초리를 맞으면 모면하기 위해서 빌며 용서를 구할 수 있지만, 매를 맞으면서 뭘 잘못했는지 반성을 한다면 그 회초리의 의미가 더 클 것이다.\" 이렇게 얘기했었습니다. 하지만 총선에서 맞은 국민들의 회초리에 대한 반성은 하지 않은 채 급기야 '불법계엄'을 선포를 했죠.",
    "url": "https://news.jtbc.co.kr/article/NB12259600",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/20/20250820195358672001.jpg",
    "published_at": "2025-08-20T20:53:00",
    "reporter": null,
    "page_no": 6
  },
  {
    "id": "NB12259578",
    "title": "[비하인드 뉴스] '모욕감을 줬어' 이진숙-최민희…다시 본 논란의 장면들",
    "summary": "[앵커] 비하인드 뉴스 최종혁 기자입니다. 시작해볼까요. [기자] 패러디를 낳은 유명한 영화죠. '달콤한 인생'의 명대사입니다. 그런데 오늘(20일) 국회 과방위에서 저마다 '모욕감'을 호소했는데요. 이진숙 방송통신위원장이 앞서 최민희 과방위원장을 고소했는데 자신을 '모욕'했다는 겁니다. 어떤 발언인지 들어보시죠. [이진숙/방통위원장 : '뇌 구조가 이상하다'고 말씀을 하셔서…그 외에도 '헛짓거리'라든가…그 발언을 여러 차례에 걸쳐 하셨기 때문에 제가 모욕감을 심하게 느꼈습니다.] [최민희/과방위원장 : 질의하고 답변하시면서 일부 편파적으로 제가 모욕감을 느끼게 말씀하셨기 때문에…] [앵커] 서로 '모욕감'이 든다라고 발언을 하는데 뇌 구조 발언이 어떤 맥락에서 나온 건가요. [기자] 지난해 있었던 인사청문회 때였습니다. 당시 이진숙 위원장이 위안부 문제에 대해서 \"논쟁적인 사안이기 때문에 답변하지 않겠다\"고 얘기한 적이 있었습니다. 최민희 위원장은 이 지점을 꼬집었습니다. [최민희/과방위원장 : 성착취·성노예 사건입니다. '강제적이었냐'는 것에 대하여 답변도 못 하고…그 순간에 제가 느낀 민족적 모욕 이루 말할 수 없었습니다. 그래서 뇌구조가 이상하다는 뜻은 '정말 생각 패턴이 이상하다'] [앵커] 그러면서 이진숙 위원장의 과거 이력이 소환되기도 했죠? [기자] 이진숙 위원장이 항상 앞세우는 이력이 종군기자입니다. 김우영 민주당 의원이 \"전쟁의 참상을 기록, 보도를 해 놓고 위안부 문제에 대해서는 답할 수 없다는 건 모순 아니냐\" 이런 질문을 했습니다. [김우영/민주당 의원 : 이진숙 씨에게 묻습니다. 종군 기자 출신이라고, 맞습니까?] [이진숙/방통위원장 : 예. 만약에 저한테 이진숙 씨라고 하면…{제가 묻는 것에 답변하세요.} 저도 김우영 씨라고 할 수밖에 없습니다. {종군 기자십니까? 그렇게 하세요.}] [김우영/민주당 의원 : 본인 스스로의 경험과 삶을 부정하는 것 아니에요?] [이진숙/방통위원장 : 그러시면 김우영 씨는 윤미향 씨 사면에 대해서 {중단하세요.} 말씀하신 적 있습니까? {세우세요.}] [김우영/민주당 의원 : 당신은 나한테 질문할 자격이 없습니다.] 최민희 위원장이 중재를 시키기도 했는데 위안부 문제에 대한 답변 대신 윤미향 전 의원 사면을 고리로 해서 반박 공세를 펼치고 있는 겁니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259578",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/20/20250820195030376001.jpg",
    "published_at": "2025-08-20T20:46:00",
    "reporter": null,
    "page_no": 6
  },
  {
    "id": "NB12259603",
    "title": "\"정보 흘려주면 그걸로 돈벌이\"…윤 정권-유튜버 공생의 대가",
    "summary": "[앵커] 윤석열 정부 대통령실과 극우 유튜버들의 관계를 취재하고 있는 김필준 기자가 나와 있습니다. 먼저 김건희 씨와 최재영 목사와의 카톡 대화부터 다시 보죠. 김건희 씨가 캡쳐를 해서 이것을 극우 유튜버에게 줬다, 이걸 확보한 건데 왜 이런 걸 보낸 겁니까. [기자] 유튜버에게 이 대화 보낸 건 2023년 11월 '디올백 수수' 논란이 불거진 다음입니다. 자신에게 이런저런 부탁을 했던 최 목사의 부정적인 모습까지 전달하면서, 어떻게 대응해야 하느냐고 물었던 건데요. 그만큼 김 씨가 이 유튜버를 믿고 의지했다고 볼 수 있습니다. [앵커] 김 씨뿐 아니라 윤 전 대통령도 극우 유튜버들에게 영향을 받고 있다는 의심이 짙어지고 있잖아요? [기자] 그런 의혹은 계엄 실패 이후 크게 불거졌습니다. 윤 전 대통령이 '내란 아니다' 주장하는 논리가 유튜버 고성국 씨의 논리랑 똑같았던 건데요. 직접 들어보시죠. [고성국/유튜버 (2024년 12월 11일) : 전 국민이 방송을 통해서 지켜보고 있는데 어떻게 군이 들어가서 국회의원들을 끌어낼 수 있었겠냐.] [윤석열/전 대통령 (2024년 12월 12일) : 질서 유지를 위해 소수의 병력을 잠시 투입한 것이 폭동이란 말입니까?] 제가 취재를 하면서 만난 다른 극우 유튜버는 윤 전 대통령과 고성국 씨의 관계가 오래됐다고 설명했습니다. [B씨/유튜버 : 대형 유튜버들 같은 경우는 실제로 관저에 초대받아서 밥도 먹고, 고성국 씨와 또 청년 정치인도 저희가 들어갔다 왔다 그래서. 그 사람 얘기를 듣고…] [앵커] 대통령 부부가 이런 식이니 대통령실까지 나서 관리를 할 수밖에 없었죠. [기자] 당시 시민사회수석실 관계자를 만나 익명 인터뷰를 했습니다. 이 관계자는 \"당시 강승규 수석을 포함해 시민사회수석실에선 극우 유튜버가 여론의 방향이라는 분위기가 있었다\"며 \"이들을 관리하는 건 당연한 일\"이라고 밝혔습니다. 구체적인 방식도 말해줬는데요. \"언론보다 빨리 잼버리나 부산 엑스포 등 중요 현안이 있을때 정보를 흘려줬다\"며 \"관저 앞 극우유튜버 집회 때는 몰래 나가서 인원수를 체크하기도 했다\"고 취재진에게 밝혔습니다. 이렇게 정보를 흘려주는 당시 상황이 맞다고 극우 유튜버들은 밝혔습니다. [A씨/유튜버 : 그러니까 기본적으로 돈은 대중한테 빨고. {정보만, 정보만 먼저 빼는 거죠?} 그렇죠. 그런 거죠.] [B씨/유튜버 : 정보 방송이라는 거는 돈이 아니라 정보거든. 정보는 돈이 돼요.] [앵커] 정리를 하면 대통령부터 시민사회수석실까지 모두가 극우 유튜버와 공생을 했다고 봐도 과장은 아닌 것 같습니다. [기자] 그렇습니다. 어제 보도 드린 것처럼 극우 유튜버들과의 인연은 2019년 윤석열 검찰총장 때 시작이 됐습니다. 그런데 이들의 인연은 계엄 국면을 거치면서 더욱 단단해졌다고 합니다. [B씨/유튜버 : (대통령실과) 네트워크가 된 거지 정확하게 말하면 위 중간 아래. 그니까 탄핵 국면에서 그동안은 이제 인맥과 정보 뭐로 움직이든 유튜버들이 이제는 행동하자 음 조직을 만들자라는 차원으로 움직여지면서 그러면 그 사람이라는 게 그런 게 되면 더 각별해지지 않겠어요.] 관련 기사 [단독] '디올백' 대응도 유튜버와 상의…김건희 '미공개 대화' 입수 김필준 / 2025-08-20 20:01",
    "url": "https://news.jtbc.co.kr/article/NB12259603",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/20/20250820200832910001.jpg",
    "published_at": "2025-08-20T20:08:00",
    "reporter": null,
    "page_no": 6
  },
  {
    "id": "NB12259590",
    "title": "[단독] 강승규 '유튜버만 불러' 윤 취임 1주년 기자회견 검토",
    "summary": "[앵커] 김건희 씨 뿐 아니라, 대통령실도 깊숙이 개입돼 있었습니다. 강승규 당시 시민사회수석을 비롯해, 대통령실 관계자들이 직접 나서 극우 유튜버들과 소통해 왔다는 복수의 증언을 확보했습니다. 대통령 취임 1주년 때, 극우 유튜버들과 기자회견을 하는 걸 검토하기도 했습니다. 이어서 김안수 기자의 단독 보도입니다. [기자] [강승규/당시 대통령실 시민사회수석 (유튜브 '신의한수') : 당선인께서도 그 정치에 입문하기 전에 유튜브를 통해서 많이 세상에 대한 검찰 당시에 또 세상의 다양한 흐름을 접하셨다고 그러지 않습니까? 이번도 그렇다면 당선인께서 이제 집권을 하셔가지고 새 정부를 운영하게 될 때 이런 소통 채널에 대한 다양화…] 윤석열 대선 캠프에서 활동한 강승규 국민의힘 의원, 윤 전 대통령 당선 직후 한 유튜브 방송에 나갔습니다. 극우 유튜버들에 대한 대통령의 애정은 취임 이후 대통령실 홍보 방침에도 반영됐습니다. JTBC가 만난 유튜버들은 윤석열 정부 대통령실 시민사회수석을 맡은 강 의원이 소통 통로였다고 주장했습니다. [유튜버 B씨 : 강승규 의원은 제가 잘 알아요. 너무나 잘 알죠. 그쪽에 의견을 제시했다는 건 다른 게 아니라 유튜버를 기자단으로 포함… 음지에서 양지로 공식화해야 한다는 의견은 제시했지.] 유튜버를 대통령실 기자단에 넣어달라는 민원, 윤석열 전 대통령 취임 1주년 때 유튜버 기자회견을 열자는 의견이 나왔습니다. [유튜버 A씨 : 고성국하고 그거 몇몇들이 이렇게 그거를 해서, 어제 우파 유튜버들 다 뭉쳐가지고 기자회견도 하자는 그런 계획안 같은 게 들어왔었죠.] 실제 강 의원이 검토를 하기도 했던 걸로 파악됐습니다. 또 다른 유튜버 C씨에 따르면, \"강 의원이 '취임 1주년 때 유튜버들만 모아놓고 대통령 회견하는게 어떻겠냐' 물었다는 겁니다. 하지만 윤 전 대통령이 별다른 설명 없이 취임 1주년 기자회견을 하지 않으며 유튜버 기자회견도 실제 열리진 않았습니다. 이같은 유튜버들의 주장이 사실인지 수차례 문의했으나 강 의원은 답하지 않았습니다. [영상편집 지윤정 영상디자인 신하림] 관련 기사 [단독] '디올백' 대응도 유튜버와 상의…김건희 '미공개 대화' 입수 김필준 / 2025-08-20 20:01",
    "url": "https://news.jtbc.co.kr/article/NB12259590",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/20/20250820200530989001.jpg",
    "published_at": "2025-08-20T20:05:00",
    "reporter": null,
    "page_no": 6
  },
  {
    "id": "NB12259589",
    "title": "[단독] '디올백' 대응도 유튜버와 상의…김건희 '미공개 대화' 입수",
    "summary": "[앵커] 지금부터는 윤석열 정권과 극우 유튜버의 '공생' 그 후속 보도를 이어갑니다. '디올백 사건'이 터진 2023년 김건희 씨는 극우 유튜버와 대응책을 논의했습니다. 그러면서 최재영 목사와 나눈 '카톡 캡쳐'를 그 유튜버에게 보냈습니다. 저희가 입수했습니다. 먼저 김필준 기자의 단독 보도입니다. [기자] 윤석열 전 대통령 부인 김건희 씨와 최재영 목사가 나눈 카카오톡 대화입니다. 디올 가방을 주고받은 다음 날인 2022년 9월 14일 최 목사가 '어제 찍은 사진을 달라'고 합니다. 김씨는 '네'라고 답합니다. 앞서 최 목사에 의해 공개된 것들과 달리 김씨가 보낸 메시지가 노란색입니다. 김씨가 직접 캡쳐한 것이기 때문입니다. 김씨는 이 캡쳐본을 극우 유튜버 A씨에게 보냈습니다. [유튜버 A씨 : (보내드린 카카오톡은) 최재영이 안 깐 거고, 그때 이제 김 여사가 저한테 준거죠.] 2023년 11월에 디올백 사건이 터진 뒤입니다. [유튜버 A씨 : (디올백 사건 때 김씨가) '이거 어떻게 해야 해' 내가 막 뭐라고 해서… '(최 목사가) 기대를 심은 거 같은데 맞나?' 그랬더니 '그 그림 팔아달라고 한 거 있었다' 그러면서 이제 저한테 보내줬죠.] 김 씨가 추가로 보낸 이 대화, 그 동안은 공개되지 않았던 겁니다. 윤 전 대통령 당선 직후인 2022년 5월, 바이든 당시 미국 대통령의 방한을 앞두고 최 목사가 '바이든 대통령 만찬에 동참하고 싶다', '탈북화가가 그린 그림도 전달해 주고 싶다'고 하는 내용입니다. 김 씨는 이런 대화를 공유하며 최 목사가 여러 부탁을 했던 점을 강조하고 억울함을 호소하려 했던 것으로 보입니다. 하지만 영부인이 민간인으로부터 고가의 선물을 받은 게 문제가 된 상황에서도 역시 사적 인연인 극우 유튜버들과 대응책을 마련하려 한 것 자체가 부적절한 행동이라는 비판을 피하기 어려워 보입니다. [영상편집 지윤정 영상디자인 신하림]",
    "url": "https://news.jtbc.co.kr/article/NB12259589",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/20/20250820200050770001.jpg",
    "published_at": "2025-08-20T20:01:00",
    "reporter": null,
    "page_no": 6
  },
  {
    "id": "NB12259580",
    "title": "김건희, 반성 한마디 없이 \"내가 죽어야 남편 살지 않겠나\"",
    "summary": "[앵커] \"내가 죽어야 남편이 살지 않겠나\", \"남편을 만나면 '꼭 버티라'고 전해 달라\"수사할 내용만 16가지가 넘는 피의자 김건희 씨가 접견 온 지인에게 했다는 말입니다. 그 어디에도 국민께 죄송하단 반성의 메시지는 없었습니다. 이런 가운데 특검은 김씨의 구속 기한을 연장했습니다. 강희연 기자입니다. [기자] 윤석열 전 대통령의 지지자 신평 변호사가 서울남부구치소에 수감 중인 김건희 씨를 찾아가 만난 사실을 공개했습니다. 신 변호사는 JTBC에 \"어제 구치소를 방문해 50분간 접견했다\"고 했습니다. 신 변호사는 당시 대화 내용 일부를 자신의 소셜미디어에 공개했습니다. 김씨가 접견실에 앉자마자 자신이 죽어야 남편, 그러니까 윤석열 전 대통령에게 \"살길이 열리지 않겠냐\"고 말했다는 겁니다. 또 신 변호사에게 \"남편을 접견하러 간다면 '꼭 끝까지 버텨달라'는 말을 전해달라\" 당부했다고 했습니다. 김 씨는 일부 인사들에 대해 강한 불만을 드러내기도 했습니다. 자신에게 반클리프 아펠 목걸이 등을 건네며 인사 청탁을 했다는 자수서를 특검에 낸 이봉관 서희건설 회장은 \"정부와 협력해 우리를 죽이려고 하는 거\"라고 했단 겁니다. 또 자신은 이 회장이 '국가조찬기도회장'이란 직책을 맡고 있어 신뢰한 거란 취지로 설명했다고도 했습니다. 한동훈 전 국민의힘 대표를 향해선 강한 배신감을 드러냈는데 \"한동훈이 어쩌면 그럴 수 있냐\"며 \"배신하지 않았다면 무한한 영광이 기다리고 있었을 거\"라고 말했다고 신 변호사는 전했습니다. 이에 친한계에선 \"김씨가 자신의 권력욕으로 얼마나 많은 사람의 인생을 망가뜨렸는지 전혀 이해 못하고 있다\"고 비판했습니다. 한편 신 변호사는 \"김 여사가 수척해서 앙상한 뼈대만 남았다\"고 했습니다. 김 씨는 건강상 이유를 들며 오늘(20일) 특검의 소환에 응하지 않았는데 민중기 특검팀은 김 씨의 구속 기간을 오는 31일까지 연장하고 조사를 이어가겠다고 밝혔습니다. [영상취재 공영수 신승규 영상편집 류효정 영상디자인 신하림]",
    "url": "https://news.jtbc.co.kr/article/NB12259580",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/20/20250820192416115001.jpg",
    "published_at": "2025-08-20T19:57:00",
    "reporter": null,
    "page_no": 6
  },
  {
    "id": "NB12259581",
    "title": "\"이러다 내년 지방선거 폭망\"…국힘 전대 끝까지 '길심 잡기'",
    "summary": "[앵커] 국민의힘 장동혁 후보가 \"한동훈보다는 전한길을 공천하겠다\"고 밝히자 전씨도 오늘(20일) 장 후보 지지를 선언했습니다. 국민의힘 전당대회가 처음부터 끝까지 '길심 잡기'로 채워졌는데 이러다 내년 지방선거도 망할 것 같다는 자조 섞인 이야기가 나오고 있습니다. 구민주 기자입니다. [기자] [전한길 (지난 18일) : 김문수 후보든 장동혁 후보든 다 훌륭한 지도자입니다. 제가 이렇게 저렇게 할 수는 없는 것입니다.] 이틀 전 국민의힘 당대표 선거에서 '특정인을 지지하지 않는다'고 했던 전한길 씨. 당원 투표와 국민 여론조사를 시작한 오늘, 장동혁 후보 지지를 선언하고 나섰습니다. 자신의 유튜브 채널 구독자를 상대로 설문조사를 했더니 18만 명이 참여했고 80% 넘는 사람들이 장 후보를 택했다고 주장했습니다. 이 결과에 따라 자신도 장 후보를 지지하기로 했다는 겁니다. 자신의 세를 과시하며 전당대회 결과에도 영향력을 미치려는 모습인데 지도부는 애써 의미를 축소했습니다. [송언석/국민의힘 원내대표 : 우리 당에 500만 가까운 당원이 있고 책임당원만 100만이라고 하는데 특정인이 얘길 했다 안 했다 하는 것으로 전당대회가 흔들거린다든지 이렇게 보는 건 (우리 당을) 굉장히 심하게 모독하는 발언이라고 생각합니다.] 하지만 후보들은 전 씨를 중심에 두고 신경전을 이어갔습니다. [장동혁/국민의힘 당대표 후보 : (전씨가) 당에 도움이 된다는 기준도 있지만 저는 탄핵에 찬성했거나 해당 행위한 그런 분들은 지금은 당원들께 사죄하고 자숙할 시간…] 장 후보는 전날 TV토론에서 한동훈 전 대표보다는 차라리 전씨를 국회의원으로 공천하겠다고 했습니다. 이에 대해 찬탄 안철수·조경태 후보는 \"전씨를 공천하겠다는 자가 대표가 되면 내년 지방선거는 망한다\", \"보수에 남아 있을 자격이 없는 인물\"이라며 장 후보를 몰아세웠습니다. [영상취재 공영수 신승규 영상편집 강경아 영상디자인 봉아연]",
    "url": "https://news.jtbc.co.kr/article/NB12259581",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/20/20250820195405605001.jpg",
    "published_at": "2025-08-20T19:56:00",
    "reporter": null,
    "page_no": 6
  },
  {
    "id": "NB12259551",
    "title": "[더in터뷰] 김성태 \"국힘 '강성 지지층' 비위만 맞추면 '수권정당' 길은 어려워져\"",
    "summary": "■ 방송 : JTBC 이가혁 라이브 / 진행 : 이가혁 ■ 저작권은 JTBC 뉴스에 있습니다. 인용보도 시 출처를 밝혀주시기 바랍니다. ※ 아래 텍스트는 실제 내용과 차이가 있을 수 있습니다. 정확한 내용은 영상을 통해 확인해주시기 바랍니다. [앵커] 좀 더 깊이, 더 자세히 들어보기 위한 더 인터뷰 시작하겠습니다. 오늘은 김성태 전 국민의힘 원내대표 나와계십니다. 어서 오십시오. [김성태 / 전 국민의힘 원내대표 : 안녕하세요.] [앵커] 첫 번째 주제는요, 잠시 백다혜 앵커가 나왔는데요. 백다혜 앵커 다시 불러서 브리핑 보고 이야기 나눠보겠습니다. +++++++++++++++++++++ [TV토론 진행자 (어제) : 국민의힘에 꼭 1명을 복당 시켜야 한다면 누구입니까? 1번 홍준표 전 대구시장, 2번 이준석 전 개혁신당 대표 하나, 둘, 셋. 김문수 후보, 조경태 후보, 장동혁 후보는 홍준표 전 시장을, 안철수 후보만 이준석 대표를 뽑으셨네요?] 이 장면을 본 이준석 개혁신당 대표. \"DASH 안철수!\" \"옳고 강하다\"라며 안 후보를 향해 유례없는 극찬을 남겼는데요. 홍준표냐, 이준석 이냐. 사실 국민의힘에는 아주 씁쓸한 질문입니다. 두 사람의 탈당 배경에 친윤과의 불화가 깔려 있기 때문인데요. 또 다른 밸런스 게임 질문. 더 큰 갈등의 씨앗이 됐습니다. [TV토론 진행자 (어제) : 재보궐 선거 후보 공천을 하실 수 있게 된다면 누구를 공천 하시겠습니까. 1번 한동훈 전 대표. 2번 전한길 씨입니다. 하나, 둘, 셋.] [장동혁 / 국민의힘 당대표 후보 (어제) : 전한길 씨는 우리 당을 위해서, 우리 당과 함께 열심히 싸워온 분입니다. 공천을 줄 수 있다고 생각합니다.] 새로운 당대표를 뽑는 투표는 시작됐지만 국민이 기대했던 새로운 화두는 마지막 TV토론회에서도 끝내 찾아볼 수 없었습니다. +++++++++++++++++++++ [앵커] 국민의힘 전당대회 소식은 잠시 후에 더 이야기를 나눠 보고요. 일단 이것부터 여쭙겠습니다. 2023년에 그때 당시 국민의힘 전당대회 때 통일교가 개입했다는 의혹. 권성동 의원 관련해서는 나왔는데 실제로 당선이 된 김기현 대표에 대해서도 통일교가 도왔다라는 윤 전 세계본부장의 진술을 특검이 확보했다는 보도가 나왔습니다. 이거 어떻게 보십니까? [김성태 / 전 국민의힘 원내대표 : 그러니까 권성동 전 원내대표가 사실상 원내대표 임기도 1년도 못 채우고 중간에 하차했잖습니까? 그래서 이 친구가 상당히 이제 다음 당권을 위해서 많은 준비를 나름 했어요. 그런 과정 속에서 건진법사를 통한 통일교 교인들까지 적극적으로 국민의힘 입당해서 자신을 도울 것이다라는 그런 여러 가지 분위기가 있었잖아요. 그런데 하여튼 이런저런 상황이라는 게 다른 게 아니죠. 사실상 그때 윤석열 전 대통령의 분위기가 그냥 김기현이라는 사람으로 이렇게 정리가 되고. 그래서 김장연대가 그때 만들어졌죠. 그래서 사실상 김기현 그때 후보 당대표가 된 김기현 의원 같은 경우 아주 독실한 아주 신실한 크리스천이에요. 그렇기 때문에 타 종교 특히 교계에 이단 이런 부분에 대해서는 이분이 상당히 일정 부분 거리를 두는 사람이었어요, 제가 알기로는. 그렇기 때문에 통일교와 김기현 당대표가 이렇게 당시 자신이 직접 나서서 통일교의 지원, 도움을 받는. 그런 거는 좀 예측해 보기는 어려웠어요. 그러니까 통일교에서 자진해서 김기현 당대표를 도왔는지 이거는 모를 일이지만 제가 알기로는 그렇습니다.] [앵커] 실제로 김기현 의원이 크리스천이라는 거는 이미 알려진 사실이고. [김성태 / 전 국민의힘 원내대표 : 아주 모태신앙이에요.] [앵커] 그러면 김기현 의원 측은 보도에 오해가 없도록 신중을 기해 달라. 통일교와 아무런 관련이 없음이 명백하다고 일단 해명을 한 상태입니다. 이런 해명에 대해서 또는 아까 말씀드린 의혹 보도에 대해서는 지금 당내 분위기는 어떤가요? [김성태 / 전 국민의힘 원내대표 : 그러니까 대체적으로 의원들도 다 그렇게 알 거예요. 그러니까 교인이라도 정치인들이 이렇게 신앙생활을 사실상 깊이가 없거든요. 그런데 이제 김기현 전 대표 같은 경우는 신실한 크리스천이라서 이분은 정말 가족들끼리 모여도 식사 예배하고 식사하고. 모든 걸 아마 정치 활동 외에는 자기 종교 활동을 위해서 생활한다 해도 과언이 아닐 정도로 신실한 크리스천이에요. 그렇기 때문에 통일교하고 사전 논의, 협의를 거쳐서 당대표에 도움을 청하고 그쪽에서 지원받고. 아마 그런 건 없을 거예요, 제가 볼 때는.] [앵커] 크리스천이라는 얘기를 이미 다 알려진 상태이기 때문에 그럼에도 계속 의혹이 짙어지는 게 하나만 더 질문드릴게요. 윤영호 전 통일교 세계본부장이 건진법사와 나눈 문자가 언론에 보도가 됐는데. 김기현 의원은 우리. 그러니까 통일교 행사에 한 번도 참여하지 않았다. 하지만 중앙의 오더. 중앙의 지시니까 열심히 지지하고 활동하겠다고 했습니다. 그러니까 김기현 의원이 기독교 신자라는 것은 이미 알려져 있기 때문에 거기에 맞춰도 해석이 가능한 문자거든요? [김성태 / 전 국민의힘 원내대표 : 그렇습니다. 저 문자 내용을 보더라도 김기현 의원 같은 경우 통일교 행사에 통일교가 국제평화행사라는 것을 열었기 때문에, 매년. 의원들도 좀 찬성한 사람들이 있는데 한 번도 참석하지 않았지만 중앙의 오더가 있으니까. 그 중앙이 어디를 말하는지. 그때 그렇다고 해서 당 체제가 중앙이라고 볼 수는 없는 거예요, 전당대회이기 때문에. 그렇기 때문에 그때 중앙의 오더로서 지시가 있었으니까. 그 중앙이라는 것은 아마 용산을 말할 수도 있겠죠.] [앵커] 또는 통일교의 지도부가 자신에게 이렇게 지시를 하니까 김기현 의원을 돕겠다 그렇게 해석하기도 하거든요. [김성태 / 전 국민의힘 원내대표 : 아마 통일교의 중앙을 말할 겁니다, 지금.] [앵커] 조금 더 특검 수사가 필요해 보이네요. [김성태 / 전 국민의힘 원내대표 : 글쎄, 저 부분은 특검이 밝혀낼 일이지만. 아마 제가 볼 때는 김기현 의원이 자기가 개별적으로 저걸 굳이 밝힐 이유도 없지만 실질적으로 3자인 사람이 지켜봐도 김기현 의원의 직접적인 연루는 아마 쉽지 않을 것 같아요.] [앵커] 알겠습니다. 지켜봐야 될 것 같습니다. [김성태 / 전 국민의힘 원내대표 : 지켜보시죠.] [앵커] 국민의힘 압수수색 영장이 오늘로 만료입니다. 그런데 특검 입장에서는 원하는 수색을 제대로 못 한 상황이고요. 국민의힘 입장에서는 아무튼 잘 막은 상황이라고 볼 수도 있을 것 같은데. 통일교의 그런 연루 의혹이 사실이 아니라면 오히려 적극적으로 명부를 협조할 건 협조해서 결백을 증명해야 되는 것 아니냐. [김성태 / 전 국민의힘 원내대표 : 좀 안타까운 부분이 그런 거죠. 특검 입장에서도 이렇게 정당의 압수수색은 쉽지 않은 거라는 것을 이미 잘 알고 있었을 텐데. 그러니까 압수수색의 범위를 아주 제한적으로. 우리가 특검에서 이렇게 통일교 관련 이렇게 수사를 하는데 통일교 교인들이 집단적으로 국민의힘 당원 가입이 이루어져서 그 당원 가입이 특정적인 정치적 목적이 통일교 사업에 이해적인 목적과 결합되가지고, 이렇게 정당 민주주의에 상당히 문제가 있었으니까 언제부터 언제까지 정확하게. 처음에는 그걸 제시 안 했어요. 2차 때는 2022년부터 2023년 이렇게 구체적으로 해서 이때 걸 협조해 달라고 했지만. 처음부터 그렇게 들어가서 협의가 됐으면 좋았을걸. 저는 그래서 이 문제는 내일모레 국민의힘 전당대회에서 새 지도부가 선출될지 아니면 25일날 될지 하여튼 될 것 아닙니까? 되고 나면 이건 특검에 의해서 이렇게 통일교 교인들이 집단적으로 들어온 게 밝혀지는 것보다 앞으로 당이 자정, 변화되는. 혁신하고 쇄신하는 그런 노력의 일환으로 이렇게 특정 종교에 그런 교인들이 정치적 목적으로 집단으로 들어와서 그 사람들이 집단으로 정치적 의사표현이 이루어져서 우리 전당대회라든지 당의 중요한 의사결정에 영향을 미쳤다고 그러면 이것은 건전한 정당이 아니다. 그래서 당의 자정 노력으로 이런 것을 좀 이렇게 쉽게 말하면 앞으로 당의 별도 기구를 통해서 그런 당원들을 전수조사를 해서. 그러면 그때 일정 부분 특검에서 확보하고 있는. 특검은 분명히 국민의힘 당원으로 들어왔다는 그 명단을 엑셀 파일로 확보하고 있다는 거 아닙니까? 그런 부분 가지고 당이 자정 능력으로 이것은 걸러낼 필요는 분명히 있습니다.] [앵커] 반탄파 후보들이 우세하다는 분석이 많이 나온 상황이라 그런 자정이 현실화될 수 있을까요. [김성태 / 전 국민의힘 원내대표 : 저는 앞으로 반탄파 후보가 당선되더라도 당장 10개월 후에 내년 6월 3일 지방선거가 있는데 당이 지금처럼 전당대회에서 그렇게 찬탄, 반탄 입장 이렇게 해서. 찬탄파 의원들은 개헌을 이야기하고. 반탄파 의원들은 비록 강성 당원 지지층의 지지를 받아서 당권을 손에 쥐기 위해서는 하지만 이 상태로 가면 내년 6.3 지방선거도 불 보듯 뻔한 거예요. 그러면 수권정당으로서 작년 총선에서 형편없이 졌지 또 올해 6월 3일 대선에서 정권 내줬지. 내년에 지방선거까지도 참패를 해 버리면 대선 기반이라는 게 상실돼요. 그렇기 때문에 어느 후보가 되더라도 당을 자정, 변화시키는 그런 혁신의 노력 없이는 국민들에게 제1야당이라고 하지만 국민적 신뢰가 확보되지 않은 야당이 무슨 의미가 있습니까? 그걸 알아야 돼요. 그걸 모르는 사람은 지금 당대표 하면 안 되는 거예요.] [앵커] 전당대회 얘기는 잠시 후에 또 제대로 짚어보도록 하고요. 오늘이네요. 오늘 새벽 2시쯤 한덕수 전 총리가 특검 수사 마치고 귀가했고요. 영장 청구할 거라고 많이 예상했는데 22일에 재소환을 받았습니다. 상당히 맞춰볼 게 많아서일까요? [김성태 / 전 국민의힘 원내대표 : 아마 그동안 한덕수 전 총리 입장에서는 법률 대리인들을 통해서 많은 준비를 한 것 같아요. 그렇기 때문에 특검의 정황이나 증거물로 가지고 그동안의 진술, 여러 사람의 진술을 묶어서 제시를 했겠지만 거기에 반박도 대응도 했을 것이고. 그런 측면에서 특검에서 좀 더 분명히 이 부분에 대해서 확인해야 될 부분이 있기 때문에 추가로 소환하는 겁니다. 어제 수사를 갖다가 16시간 하고. 그래서 특검이 확신이 들었다면 바로 영장을 치는 절차로 갔죠. 왜? 윤석열 전 대통령이 행안부 장관 이상민 장관은 주무장관으로서 영장을 쳐서 이미 구속수감돼 있지 않습니까? 그런데 총리가 그렇게 해서 만일 특검에서 영장을 쳤는데 그 영장이 발부가 되지 않는다면 그것도 특검으로서 치명적인 상처를 입습니다. 그렇기 때문에 특검 입장에서도 만전을 기하는 그런 수사 방식이 아닌가 이렇게 보고 있습니다.] [앵커] 총리를 2번 역임했고요. 45년 공직자라고 수식어가 붙는 한덕수 전 총리입니다. 그런데 이제 구속 기로에 설 가능성이 매우 높은 상황입니다. 개인적으로 인연이 있으세요? [김성태 / 전 국민의힘 원내대표 : 좀 있죠, 미국 대사할 때도 봤고.] [앵커] 지금 이런 상황에 놓인 한 전 총리 어떻게 평가하세요? [김성태 / 전 국민의힘 원내대표 : 그러니까 김건희 여사가 화무십일홍을 이야기할 게 아니라 한덕수 전 총리가 화무십일홍 이야기하고 권불십년 이야기해야죠. 그러니까 이제 본인도 아마 뼈저리게 느낄 겁니다. 윤석열 전 대통령이 12.3 비상계엄 오판의 그날 당일 날 상당히 격앙되고 비정상적이었을 것 아닙니까? 그러면 오랜 관료로서 본인이 또 총리를 2번 하고 또 그동안 대사도 하고 장관도 하고 청와대 경제수석도 하고 다 해 먹은 사람이거든요. 그러니까 늘 권력 주변에 있었기 때문에 윤석열 전 대통령이 지금 상당히 정상적인 사고로 이렇게 비상계엄이라는 걸 판단하지 않고 있고. 그러면 자기 목을 걸고라도 그걸 막을 수 있는 그때 결기를 보였어야 되는데. 헌재에서 진술한, 증언한 내용하고 대체로 지금 현재 특검 수사를 통해서 앞에 장관들이나 또 특검이 확보한 CCTV를 통해서 그동안 주장한 내용하고는 상당한 차이가 있다. 그렇기 때문에 특검 입장에서는 어떻게 하든 결국은 영장을 치려고 할 수밖에 없을 겁니다.] [앵커] 홍준표 전 대구시장은 페이스북에서 한덕수 전 총리가 본래 사려 깊은 사람인데 허망한 대통령 꿈꾸다가 나라 망치고 인생도 끝냈다. 이렇게 평가하기도 했습니다. [김성태 / 전 국민의힘 원내대표 : 그렇습니다. 지금 제가 아는 한덕수 전 총리 같은 경우도 정말 이분은 정치인들 밥값 계산에 있어서 자기가 자기 몫은 자기가 할 정도로. 사인 간에도 그래요. 그럴 정도로 자기관리가 철저했던 사람인데 어떻게 작년 12.3 비상계엄 거기에 윤석열 전 대통령의 그런 상당히 비정상적인 그런 고도의 정치 행위에 본인도 어떻게 휘말릴 수밖에 없었던 상황인지. 아마 엄청난 자괴심과 자책을 할 수도 있다고 저는 봐요.] [앵커] 아무튼 국민들 입장에서는 대통령의 불법계엄을 막을 책임이 있는데 제대로 임무를 다하지 않았다는 비판도 받고 있는 것 같습니다. 다른 이슈 하나 여쭤보겠습니다. 서울남부지검이 예전에 전성배 씨죠. 건진법사를 수사할 때 관봉권을 압수수색해서 확보를 했는데. 5000만 원을요. 그 띠지, 스티커를 잃어버렸다. 그런데 김성태 의원님, 관봉권 직접 보신 적 있으시다고요? [김성태 / 전 국민의힘 원내대표 : 봤습니다.] [앵커] 언제 보셨습니까? [김성태 / 전 국민의힘 원내대표 : 보통 관봉권은 한국은행에서 직접 쉽게 말하면 관봉권 그 띠지, 한국은행 띠지. 신권이에요, 신권.] [앵커] 완전 새 돈이죠. [김성태 / 전 국민의힘 원내대표 : 그러니까 주로 한국은행이 국정원실이라든지 대통령실이라든지 또 국회라든지 검찰이라든지. 이 특수활동비, 지금 특수활동비가 아주 제한적으로 국정원하고 대통령실하고 일부밖에는 지금 이제 안 들어가지만 특활비가 폐지되기 전까지 보통 국회 같은 경우도. 저도 원내대표를 했기 때문에 이 특수활동비가 그때는 있었습니다. 그때 이제 제가 원내대표 시절에 국회 특수활동비도 없애버렸는데. 여야 간에 합의에 의해서 없어진 건데. 그때 받을 때 같은 경우는 신권이 옵니다. 그래서 요 근래 이게 12.3 비상계엄 이후에 건진법사 거기에 관봉권이라는 게 저렇게도, 한국은행에서 직접 깐 게 관봉권이구나를 안 거죠. 그때 이제 흔히 말하는 특수활동비도 이게 관봉권이구나. 지금 와서 생각해 보니까 그렇습니다.] [앵커] 그 관봉권 띠지를 검찰이 분실했다고 합니다. [김성태 / 전 국민의힘 원내대표 : 그건 제가 봐도 납득이 안 가요. 그게 왜 납득이 안 되는가 하면 한국은행에서 띠지로 묶은 돈을 그걸 의심해서 다시 이게 5만원 한 묶음이면 500만원이잖아요. 그게 500만원이 맞는지 세어보기 위해서 그걸 풀었고 관봉띠를 풀었고 그걸 그렇게 해서 관리를 소홀히 해서 잃어버렸다? 그거는 좀 상식적으로. 그거는 굳이 셀 필요가 없는 돈이죠.] [앵커] 딱 100장씩 묶여 있는 거이니까요? [김성태 / 전 국민의힘 원내대표 : 그게 위조지폐면 모르지만. 위조지폐 정도 1장 가지고 감식을 하면 모르지만 그 숫자가 이게 100장이 맞는지 그걸 다시 분명히 세어보기 위해서. 100장이 500만원이려면 몇 백 장인가요?] [앵커] 100장이죠. [김성태 / 전 국민의힘 원내대표 : 그걸 맞는지 세어볼 필요가 있었는지. 그건 저도 의구심을 가집니다.] [앵커] 지금 법무부가 감찰을 하고 있습니다. 그 부분도 지켜봐야 할 것 같습니다. 국민의힘 소식 짚어볼 텐데요. 어제 마지막 당대표 후보 TV토론회가 있었습니다. 잠깐 보고 이야기 더 나눠보겠습니다. +++++++++++++++++++++++++++ [김문수 / 국민의힘 당대표 후보 (어제 / 국민의힘 당대표 후보 토론회) : 더불어민주당이 탄핵을 찬성하는 것하고 우리 국민의힘은 우리가 뽑았던 윤석열 대통령에 대해서 우리 국회의원들이 탄핵하는 거, 이거는 상당히 다른 문제입니다.] [장동혁 / 국민의힘 당대표 후보 (어제 / 국민의힘 당대표 후보 토론회) : 탄핵 반대 입장에 대해서는 확고합니다. 다른 정치적인 방법으로 해결할 수 있는 길이 있었음에도 불구하고 우리 당이 나서서 탄핵에 찬성하는 것은 옳지 않았다고 하는...] [안철수 / 국민의힘 당대표 후보 (어제 / 국민의힘 당대표 후보 토론회) : 탄핵과 그리고 또 계엄에 대해서 자유로운 사람입니다. 당론을 따르지 않은 부분이 두 분이 있었습니다. 그 부분은 제 소신에 따라서, 국회법에 따라서 그렇게 판결한 겁니다.] [조경태 / 국민의힘 당대표 후보 (어제 / 국민의힘 당대표 후보 토론회) : 저는 윤석열 전 대통령에 대해서 자꾸 너무 지나치게 하시는데요. 우리나라는 민주주의 국가지 윤주주의 국가가 아니지 않습니까?] +++++++++++++++++++++++++++ [앵커] 지금 전당대회 흥행하고 있다고 보세요? [김성태 / 전 국민의힘 원내대표 : 무슨 흥행을 이야기하십니까? 역대 보수 진영의 전당대회 중에 이렇게 국민들에게 제대로 인식이 잡힌 전당대회 아닌 경우가 없었어요. 되레 전한길이라는 사람은 이번에 잘 알려졌지만 국민의힘 전당대회 후보가 물론 최종 8명에서 4명으로 추려졌으니까 전당대회 후보 정도는 당권 주자 후보 4명 정도는 알지만 이 사람들이 어떤 정책과 비전을 가지고. 특히 국민의힘 입장에서는 윤석열 전 대통령 12.3 비상계엄 오판에 따른. 그분들은 물론 헌법과 법률에 의해서 헌재에서 파면 결정으로 헌법적인 처분을 받았지만 정치적 책임은 그 사람을 대통령으로 만든 집권 세력이었던 국민의힘이 정치적 책임을 져야 돼요, 국민들에게. 그러기 위해서는 이 당이 새롭게 거듭 태어나는 그런 모습. 국민적 신뢰를 잃어버렸기 때문에 역대 유례없는 현재 정당 지지율을 우리가 보인 것이 사실 아닙니까? 그렇다면 전당대회를 통해서 정말 변화하고 쇄신하는 그런 혁신 전당대회로서의 모습을 국민들이 '저 국민의힘 당권주자들이 정말 새롭게 거듭 태어나기 위한 처절한 몸부림을 하고 있구나' 이런 인식이 있는 가운데 '오늘은 안철수가 좀 더 처절하고 절실했다.' '내일은 김문수가 더 잘할 것 같아.' 이런 안심이 돼야 눈길이 주어져야 그 정당의 전당대회가 흥행이 되는 건데 지금은 찬탄, 반탄 해서. 아무래도 반탄 주자들이 당의 기존 기득권 세력들. 흔히 말하는 친윤 세력들. 이런 사람들의 가장 큰 도움에, 강성 지지층의 도움에 그렇게 해서 상당히 유리한 조건이고. 찬탄 후보들 같은 경우는 변화와 혁신, 개혁의 의지는 높지만 당내 기반이.] [앵커] 현실적으로는? [김성태 / 전 국민의힘 원내대표 : 미비하고 또 지지도 저조하니까 상당히 고전하고 있는 거죠.] [앵커] 어제 눈에 띄는 장면 중 하나가, TV토론회에서. 한동훈과 전한길 두 사람 중에서 국회의원 보궐선거 누구 공천하겠느냐, 당대표가 되면. 이런 질문이 있었는데 장동혁 후보는 전한길 씨를 선택했습니다. 이거 보셨죠? [김성태 / 전 국민의힘 원내대표 : 봤습니다. 아무리 본인이 강성 지지층에 또는 전한길 씨가 아닌 말로 우리 당의 당원으로서 정치적 경험을 1년을 했습니까, 10년을 했습니까? 그렇다고 국민의힘 공천을 받아서 기초의원을 한 번 했습니까, 광역 의원, 국회의원을 한 번 한 사람도 아니지 않습니까? 지난 엄동설한에 물론 탄핵 정국에서 윤석열 탄핵 반대를 외치면서 강성 지지층과 함께한 부분에 노력은 있지만. 그렇다고 해서 정당이라는 것은 우리 당원들, 강성 지지층만 보고 가는 정당이 아니에요. 국민들을 바라보는 그런 정당으로서 그래야 수권정당으로 비록 이번에 비상계엄 때문에, 잘못된 윤석열 대통령의 판단 때문에 정권을 내줬지만 우리가 부단하게 당을 변화시키고 또 국민들 신뢰를 회복하는 그런 자정 노력을 한다 그러면 다음에 또 기회가 있는 건데 계속 우리 강성 지지층에, 그분들의 비위만 맞추고 그분들의 눈높이에 맞추면 수권정당의 길은 어려워지는 겁니다. 그런 측면에서 장동혁 후보의 어제 아무리 저건 밸런스게임으로 재미로 해 본 것이지만 저런 결정을 한 부분에 있어서는 상당히 좀 국민들이 저 대목을 어떻게 판단할지. 안타깝죠.] [앵커] 오늘, 내일 이제 투표를 하고 있고요. 과반득표자가 나오면 금요일에 바로 최종 후보가 선출되는 겁니다. 과반 나오는 1위 후보가 나올까요? [김성태 / 전 국민의힘 원내대표 : 제가 볼 때는 과반 후보는 쉽지 않을 거예요. 그러면 25일날 최종 결선 투표로 갑니다. 지난 2023년도에 그때 김기현. 고인이 된 장제원. 김장연대라고 하는 쉽게 말하면 윤석열의 핵심 측근 세력, 이렇게 연대를 통해서 김기현이라는 사람이 당대표로 만들어졌다. 이래서 김장연대인데 이분 같은 경우는 아마 결선을 갖다 김문수 후보와 장동혁 후보가 올라갈 공산이 크기 때문에 김장 결선. 12월달 돼야 김장하는데 국민의힘 전당대회가 김장결선 이렇게 네이밍이 되고 있어요. 즉 그 말은 안철수 후보나 조경태 후보가 대단히 당을 변화와 쇄신시키겠다는 개혁 의지가 높지만 흔히 75만의 책임당원들이 판단하는 부분에 대해서는 당내 기반이 좀 약한 그런 여론조사가 나오니까. 그렇지만 지난 2021년도 그때도 당이 지리멸렬했을 때 35세의 약관. 그때 이준석 노원에서 3번 떨어진 원외당협위원장 이 사람을 당대표로 우리 당원들이 선택을 했거든요. 상당히 전략적 선택이었어요. 이번에도 그런 전략적 선택이 나올 건지 아니면 강성 지지층과 당내 기반이 탄탄한 지지를 받는 후보가 당대표가 될 건지, 이것은 내일모레. 불과 5일밖에 남지 않았죠.] [앵커] 아무튼 김성태 전 원내대표는 김문수, 장동혁 두 사람이 결선투표에 갈 것이다라고 전망을 해 주신 것으로 보고 오늘 마무리해야 될 것 같습니다. [김성태 / 전 국민의힘 원내대표 : 그렇지 않을 수도 있어요.] [앵커] 아닐 수 있지만요. [김성태 / 전 국민의힘 원내대표 : 우리 당원들이 상당히 전략적 사고를 가지면 안철수, 조경태 후보가 좋은 후보로서 결선에 진출할 수도 있죠.] [앵커] 길고 짧은 건 대봐야 알겠죠, 알겠습니다. 여기까지 듣겠습니다. 고맙습니다. [김성태 / 전 국민의힘 원내대표 : 감사합니다.]",
    "url": "https://news.jtbc.co.kr/article/NB12259551",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/20/20250820182750088001.jpg",
    "published_at": "2025-08-20T18:48:00",
    "reporter": null,
    "page_no": 6
  },
  {
    "id": "NB12259605",
    "title": "이진숙 \"방통위 대체 법안, 나를 배제하기 위한 것으로 해석\"",
    "summary": "더불어민주당 김현 의원이 발의한 시청각미디어통신위원회 설치법에 대해 이진숙 방통위원장이 \"나를 배제하기 위한 것으로 해석할 수 있다\"고 말했습니다. 이에 김현 의원은 \"방송·통신의 융합 시대에 맞춘 것\"이라며 즉각 즉각 반박했습니다. 국회 과학기술정보방송통신위원회는 오늘 오전 10시 전체회의를 열고 방송통신위원회와 과학기술정보통신부 등의 2024회계연도 결산을 심사했습니다. 오늘 회의에서 방송통신위원회 이진숙 위원장은 \"방통위 대체법안에 대해 어떻게 생각하느냐\"는 국민의힘 박정훈 의원 질의에 \"이름이 바뀌는 것 외에는 크게 방통위원회의 구조 틀이 달라진다고 보이지 않는다\"고 답했습니다. \"왜 발의했다고 보느냐\"는 추가 질문에는 \"특정인을 배제하기 위해서\"라고 답했습니다. 이에 박정훈 의원이 \"본인 임기가 1년 남았는데 그 전에 자르려고 이 법을 발의한 것으로 본다는 말씀이냐\"고 재차 묻자 이진숙 위원장은 \"그렇게 해석할 수 있다\"고 했습니다. - 이진숙 \"방통위 대체 법안, 특정인 배제 위한 것\" 지난달 28일 더불어민주당 과방위 간사인 김현 의원은 '시청각미디어통신위원회 설치법'을 발의했습니다. 과기정통부가 맡고 있던 일부 유료방송과 뉴미디어, 디지털 방송 정책을 방통위로 가져오고, 관할이 불명확했던 OTT 등 온라인 동영상 서비스의 진흥·규제를 방통위 소관으로 명확히 하는 내용이 골자입니다. 권한이 확대된 방송통신위원회는 '시청각미디어통신위원회'로 신설되게 됩니다. 이 경우 이진숙 방통위원장은 임기가 종료되고, 시청각미디어통신위원회를 맡을 새 위원장을 임명하게 됩니다. 김현 의원은 이후 질의에서 \"정보 통신과 방송의 융합 시대에 맞춰 이재명 정부에서 국정 철학에 맞추어서 법을 제정했다는 점을 다시 한번 강조 드린다\"며 \"특정 언론사의 사설에 나는 정도의 수준의 내용을 가지고 이 자리에서 질의하는 것은 대단히 불편하고 불쾌하다\"고 했습니다. 김 의원이 지칭한 특정 언론사의 사설은 조선일보의 사설을 일컫는 것으로 보입니다. 앞서 지난 18일 조선일보는 '이진숙 한 사람 쫓아내려고 방통위 허무는 법까지 만들다니' 제목의 사설에서 \"사실상 방통위 간판만 바꾸는 것\"이라며 \"특정인 퇴출을 위해 멀쩡한 국가 기관을 허물려는 법까지 만든다는 것은 전무후무한 일\"이라고 비판했습니다. - 김현 \"융합 시대 맞춘 것…대단히 불편하고 불쾌\" 김현 의원은 \"이 법을 만들기 위해서 지난 1년 넘도록 과방위 2소위에서 방송 3법을 논의해왔고 그 기초에서 방통위를 정상화하기 위해 법안을 제정했다\"며 \"동료 의원의 법안에 대해 비아냥거리거나 폄훼하는 발언을 삼가주시기 바란다\"고 말했습니다. 앞서 하루 전 열린 〈방송통신위원회 정상화와 미디어 기구 개편 방안〉 토론회에서도 김현 의원은 \"다변화된 현재 환경에 부응하기 위한 것이지 누군가를 축출하기 위한 법이 아니다\"고 말한 바 있습니다. 발의안의 제안 이유에서도 김현 의원은 \"OTT의 급속한 서장, 인공지능 기반 콘텐츠의 등장, 미디어 소비방식의 다변화, 플랫폼 중심 유통 구조의 고도화 등으로 디지털 융합이 급격히 진전되고 있다\"며 \"현행 이원화된 체계는 미디어 융합 현실에 부합하지 못하고 정책 실행의 효율성과 책임성을 저해하는 구조적 한계를 지닌다\"고 설명했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259605",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/20/10caac81-00c4-4f1c-9cda-2c5605a7f6b0.jpg",
    "published_at": "2025-08-20T17:59:00",
    "reporter": null,
    "page_no": 6
  },
  {
    "id": "NB12259564",
    "title": "사실상 유럽 원전 사업 접은 한수원…\"폴란드서도 철수\"",
    "summary": "한국수력원자력이 원전 수출을 추진해 온 폴란드에서도 사업을 접기로 했습니다. 황주호 한수원 사장은 어제(19일) 열린 국회 산업통상자원중소벤처기업위원회 전체 회의에 출석해 '폴란드 원전 철수할 거냐'는 정진욱 더불어민주당 의원의 질의에 \"일단 철수한 상태\"라고 답했습니다. 한수원이 폴란드 사업 철수 입장을 공개적으로 밝힌 것은 이번이 처음입니다. 정 의원은 \"윤석열 정부에서 원전 10기 수출을 2030년까지 하자고 공약으로 정했는데 왜 올해 스웨덴, 슬로베니아, 네덜란드 원전 수주에서 철수했느냐\"고 물었고, 황 사장은 \"유럽 시장에서 힘을 계속 쓸 건지, 아니면 미국 시장을 겨냥할 건지 생각해서 미국 시장을 겨냥해야 된다라는 결론을 얻었다\"고 말했습니다. 사실상 유럽 시장을 포기했음을 인정한 겁니다. 앞서 한수원은 지난 1월 미국 웨스팅하우스와 지식재산권 분쟁 해소 합의를 하면서 스웨덴, 슬로베니아, 네덜란드에서의 원전 수주 사업을 잇달아 중단하고 철수했습니다. 당시 우리 측이 웨스팅하우스를 제치고 체코 원전 사업을 따내긴 했지만, 폴란드 철수까지 확인되면서 '나머지 유럽 시장을 웨스팅하우스에 양보한 것 아니냐'는 의혹에 힘이 실리고 있는 모양새입니다. 26조원 규모의 체코 원전 사업은 윤석열 정부 최대 성과로 꼽힙니다. 그동안 한수원은 폴란드를 유력한 추가 원전 수출 후보지로 보고 공들여왔습니다. 하지만 웨스팅하우스와 지식재산권 협상 타결 후 유럽에서의 전통 원전 사업을 서서히 접고, SMR 등 차세대 원전을 중심으로 새로운 진출 전략을 모색하고 있습니다. 황 사장은 \"SMR을 주로 하기로 하고 지금 그쪽과 협력을 강화하고 있다\"고 설명했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259564",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/20/d116450e-14e3-4cbf-a744-922bd33e9a59.jpg",
    "published_at": "2025-08-20T16:36:00",
    "reporter": null,
    "page_no": 6
  },
  {
    "id": "NB12259555",
    "title": "떨어진 지지율 \"잔치는 끝났다\"... 김영진 \"겸허하게 받아들이고 대처해야\"",
    "summary": "최근 이재명 대통령과 더불어민주당 지지율이 연속 하락한 것을 두고 여권에서 냉정한 평가가 나왔습니다. 친명으로 꼽히는 김영진 의원은 \"잔치가 끝났다\"고 말했습니다. [김영진 / 더불어민주당 의원(SBS 라디오 '김태현의 정치쇼')] 민심의 반영이라고 보고 있습니다. 그래서 지금 사실은 초창기의 잔치는 끝난 거지요. 잔치는 끝났고요. 집권 초기 이른바 '허니문 기간'이 끝났다는 의미로 풀이됩니다. 김 의원은 이번 지지율 하락에는 국민의힘 전당대회 결집효과 등 여러 가지 원인이 있다고 했습니다. [김영진 / 더불어민주당 의원(SBS 라디오 '김태현의 정치쇼')] 외부적인 환경도 지금은 국민의힘의 전당대회가 있기 때문에 여론조사를 할 때 사실은 야당, 국민의힘의 지지자들이 바짝 긴장해서 사실은 ARS나 대기하고 있거든요. 조국 사면, 그다음에 여러 가지 배당소득세 관련한 논란, 여타 문제는 복합적으로 작용... 지지율 하락이 본인의 사면 때문만은 아니라고 했던 조국 전 대표의 이른바 '1/N' 발언에 대해서도 평가했습니다. [김영진 / 더불어민주당 의원(SBS 라디오 '김태현의 정치쇼')] 여러 영향 중에 하나였겠지요. 반드시 조국 전 대표의 사면문제 때문에 그렇게 됐다라고 보는 것도요. 그렇다고 그게 영향이 없었다라고 보는 건 또 그렇기 때문에. 서로 그런 문제에 관해서 국민의 목소리와 민심, 조사의 결과들에 대해서 항상 여당과 정치권은 겸허하게 받아들이는 겁니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259555",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/20/20250820154508659001.png",
    "published_at": "2025-08-20T15:46:00",
    "reporter": null,
    "page_no": 7
  },
  {
    "id": "NB12259546",
    "title": "'이재명 측근' 김용 보석 출소...\"검찰 민낯 드러나...억울함 밝혀질 것“",
    "summary": "'대통령 측근' 김용 석방 \"억울함 밝혀질 것\" '대장동 일당'에게서 금품을 받은 혐의로 구속된 이재명 대통령의 측근 김용 전 민주연구원 부원장이 오늘(20일) 보석으로 풀려났습니다. 김 전 부원장은 \"검찰의 민낯이 최근 낱낱이 드러나고 있다\"며 \"저와 제 주변, 함께 했던 동지들의 억울함과 무고함도 반드시 밝혀질 것\"이라고 말했습니다. 김 전 부원장의 보석 청구가 받아들여진 건 이번이 세 번째입니다. 김 전 부원장은 불구속 상태에서 재판을 받게 됩니다. 선거 자금 명목으로 거액의 금품을 수수해 수감 중이던 김용 전 민주연구원 부원장이 오늘(20일) 보석으로 석방됐습니다. [김용 / 전 민주연구원 부원장] 저의, 제 주변의, 저와 함께 했던 동지들의 억울함과 무고함도 조만간 반드시 밝혀질 것이라고 생각합니다. 이재명 대통령의 측근으로 꼽히는 김 전 부원장은 \"검찰의 민낯이 윤석열 정권으로 인해 낱낱이 드러나고 있다\"고 말했습니다. 민주당 의원들도 나란히 서서 검찰 수사를 비판했습니다. [한준호 / 더불어민주당 최고위원] 저희가 끝까지 정치검찰들에 희생되신 분들을 위해서 이 동지들을 위해서 함께 싸우겠다는 말씀드립니다. 김 전 부원장의 보석 청구가 받아들여진 건 이번이 세 번째입니다. 앞서 1심과 2심 법원은 김 전 부원장에게 동일하게 징역 5년 형을 선고했는데, 이 과정에서 보석으로 풀려났다가 다시 구속되는 일이 반복됐습니다. 국민의힘은 대법원의 보석 결정에 강하게 반발했습니다. [송언석 / 국민의힘 원내대표] 김용을 이번에 다시 풀어줬다고 하는 이야기 이런 부분들은 권력의 바람이 불기도 전에 바싹 엎드린 그런 상황과 유사한 거 아닌가 김 전 부원장은 지난 2021년 이른바 대장동 일당에게서 민주당 대선 경선 자금 명목으로 8억 4천700만 원을 받은 혐의 등으로 재판을 받고 있습니다. 김 전 부원장은 보석 결정에 따라 불구속 상태에서 재판을 이어가게 됩니다. (영상취재: 방극철 공영수 영상편집: 원동주)",
    "url": "https://news.jtbc.co.kr/article/NB12259546",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/20/20250820171845899001.png",
    "published_at": "2025-08-20T15:18:00",
    "reporter": null,
    "page_no": 7
  },
  {
    "id": "NB12259537",
    "title": "이종찬 \"윤석열 부친, '김건희 명품 목걸이' 알았다면 회초리\"",
    "summary": "이종찬 광복회장이 구속된 윤석열 전 대통령을 두고 \"자기 아버지의 반만이라도 닮았으면 이런 사태는 안 났을 것\"이라고 질타했습니다. 이 회장은 윤 전 대통령의 부친인 고(故) 윤기중 연세대 명예교수의 오랜 지인으로 알려져 있습니다. 20일 이 회장은 CBS '김현정의 뉴스쇼'에서 '윤 교수가 지금의 상황을 보면 어떻게 할 것 같나'라는 진행자 질문에 \"(윤 교수가) 가슴을 칠 것\"이라며 이같이 말했습니다. 그는 \"근래 언론에 보도된 것이 명품 목걸이, 명품 시계, 명품 핸드백 그 소리가 나오면 그 양반은 아마 회초리를 들고 쫓아가 때릴 것\"이라며 \"보통 기골이 있는 분이 아니었다\"고 말했습니다. 그러면서 \"정말 윤석열 전 대통령이 자기 아버지의 반만이라도 닮았으면 이런 사태가 나지 않았을 것\"이라고 질타했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259537",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/20/8a7bca43-59d9-4cce-bc44-a09bedc45b5f.jpg",
    "published_at": "2025-08-20T14:34:00",
    "reporter": null,
    "page_no": 7
  },
  {
    "id": "NB12259534",
    "title": "장경태 \"윤석열 하루 39명까지 접견도...특별접견 너무 많아\"",
    "summary": "○프로그램 : JTBC 유튜브 라이브 〈장르만 여의도〉 ○방송일자 : 2025년 08월 20일 (수) ○진행 : 정영진 ○출연 : 장경태 / 더불어민주당 의원 , 채윤경 / 기자 ▶정영진 네 이번 시간에는요 더불어민주당 장경태 의원 모시고 특히 지금 우리 장경태 의원께서는 민주당 3대 특검 종합 대응 특별위원회 간사를 맡고 계시기 때문에 지금 이제 특검에서 하고 있는 특히 구치소 관련된 일에 또 전문이시거든요. 그 관련된 질문도 좀 여쭤보도록 하고요. 그리고 사면 이슈라든지 이런 것들도 한번 끝에 시간이 좀 되면 여쭤보도록 하겠습니다. 장경태 의원님 나오셨습니다. 어서 오십시오. ▶장경태 네 반갑습니다. 장경태입니다. ▶정영진 아 반갑습니다. ▶장경태 네 안녕하세요. 카메라가 여러 가지가 있는 것 같아서요. 원래 좋댓구알 이렇게 해 드려야 되는데 너무 옛날 말인가요? ▶정영진 아 역시 신세대입니다. 그리고 채윤경 기자도 함께 하겠습니다. ▶채윤경 안녕하십니까? ▶정영진 네 반갑습니다. ▶채윤경 우리 오기 전에 엄청 열띤 토크를 하고 왔습니다. ▶정영진 의원님이랑? 주제가 뭐였을까요? ▶채윤경 소개팅 ▶장경태 그 대한민국 국정 현안 중에 가장 중요한 과제. 제가 생각하는 중요한 과제죠. ▶정영진 그래서 지금 어떻게 약속은 좀 하셨어요? ▶채윤경 좀 한번 도모해 보려고요. ▶정영진 축하드립니다. ▶장경태 열심히 추진하고 있다 이런 말씀을 드리겠습니다. ▶정영진 이거는 이제 그대로 또 가시고 또 투 트랙으로 할 일은 또 하셔야 되니까. ▶장경태 아 네 네 일 너무 많아요. 요즘에 ▶정영진 일단 그 구치소도 직접 왔다 갔다 하셨잖아요. ▶장경태 네 네 뭐 구치소 지난주에도 서울 구치소 항의 방문을 해서 지지난주에 1차 방문에 이어서 2차 방문을 했고요. 1차 방문 당시에는 깔려 있었던 여러 가지 테이블과 음향 시설들이 2차 이 방문 당시에는 다 치워져 있어서 황당해가지고 거기에 대해서도 항의도 했고요. 또 이 2차 방문 당시의 목표는 1차 방문 때와 다르게 1차 방문 때는 과연 이제 내란수괴 윤석열의 접견 기록을 좀 확인하고자 했다면 2차 때는 이 소위 강제 구인 과정에서 왜 강제 구인이 안 됐는지 뭐 바닥에 들어누웠다는 등 엉덩방아를 찧었다는 등 했는데 실제 저희가 현장에 있던 교도관 분들의 증언을 들어보면 또 면담할 수 있는 기회가 있었는데요. 전혀 그런 상황은 아니었다 그냥 본인이 스스로 내려앉아서 이렇게 했다라는 얘기들을 했고요. ▶채윤경 의자에서 떨어진 것이 아니라 그냥 내려와서 땅에 앉았다. ▶장경태 네 엉덩방아를 찧거나 그런 상황은 없었다라고 했고요. 그런 그 체포 강제 구인 과정에서 이 특검과 수사관 또 교도관들이 제대로 강제 인치를 위한 노력을 했는지 CCTV를 보여달라라고 했는데 거기에 대해서는 당시 소장이었던 김현우 소장이 거부를 했었고 저희가 위원회 의결을 통해서 요구하겠다라고 엄포를 놓고 왔습니다. 그래서 그 당시 자료 요구 그러니까 자료 제공이나 복제, 복사본 제공은 좀 그럴 수 있어요. 제가 50보 100보 양보해서. 근데 사실 열람에 대해서는 심지어 해당 피감기관의 상임위원인 법사위원들의 열람 요구에 대해서는 사실상 최초로 거부한 상황이기 때문에 제가 그 현장에서도 사실 검찰과 감사원도 사실 열람 요구에 대해서까지 거부하지는 않는다라고 하면서 강력하게 항의했는데도 불구하고 열람마저도 거부했었기 때문에 이 부분에 대해서는 저희가 위원회 의결로 자료 요구하겠다고 했습니다. ▶정영진 아니 그런데 열람을 거부 그러니까 저도 뭐 그걸 전 국민이 다 봐야 될 필요까지는 없다고 생각하거든요. 적어도 그 현장에 있는 아니면 법사위 위원들은 보셔야 될 것 같은데 왜냐하면 사실 파악도 하셔야 되고 서로 의견이 또 다른 부분이 있는 거니까. 근데 국회의원들한테도 열람도 못하게 한다는 거는 뭘 근거로 하는 거고 만약에 근거 없으면 그건 가만두면 안 되잖아요. ▶장경태 그래서 이제 교도소장이 정말 한심한 소리를 했던 게 개인정보보호법 얘기를 해서 저희가 또 거기 다 사실 저희 법사위뿐만 아니라 저희 특위 위원분들 다 법조인들도 많이 있거든요. 다수 있기 때문에 아니 개인 정보라 함은 저희가 또 그것도 50보 100보 양보해서 이 수용자가 해당 수용시설에 수감 시설에 생활하고 있는 걸 보겠다고 하면 저희가 뭐 그것까지 인정해 줄 수 있겠다. 그런데 특검 수사기관이 강제 구인 과정에서 왜 강제 구인이 되지 않았는지 소위 체포 과정을 저희가 보는 거기 때문에 이건 개인 정보가 아니거든요. 공무 집행 과정을 보겠다는 거기 때문에 거기에 대해서는 전혀 이해 할 수 없었고 그 당시에는. 그 이후에 이제 보도를 통해서 나온 과정을 보면 저희가 이제 추측했던 건 뭐 강제 구인을 하지 않으려고 했던 발버둥치는 장면뿐만 아니라 접견 시간이 9시부터 오후 6시까지 그러니까 외부 음식 반입이 금지되어 있거든요. 그래서 분명히 저는 변호인들이 외부 음식 가져갔을 거다라는 추측을 했었어요. 그래서 그 CCTV 보고 싶었던 게 있었는데 심지어 정말 이건 심각한 건데요. 외부 휴대폰이 반입됐다는 것은 저는 아마 구치소장뿐만 아니라 해당 구치소 교도관 분들 그 사실을 인지하고 있던 분들은 형집행법 위반이거든요. 현행법 위반이기 때문에 ▶정영진 휴대폰은 당연히 뭐 감옥에 있는 사람은 못 쓰는 거고 그 다음에 거기 면회 간 사람 접견 간 사람도 그거 휴대전화는 맡기고 들어가야 되는 거죠? 맞나요? ▶장경태 네 맞습니다. ▶정영진 그 변호인이라 할지라도 ▶장경태 변호인 접견할 때 이제 일부 허용되는 아주 특수한 경우가 있기는 한데 ▶정영진 일부 허용되는 경우도 있고 그건 이제 특정한 목적이 있는 경우에 한해서 가능한 거고 ▶장경태 변호사들의 이제 보통 법률 조언과 자문을 위해서 가는 거기 때문에 ▶정영진 근데 이제 그거를 만약에 그 구치소 안에 있는 사람한테 바꿔준다거나 이런 건 안 되는 거잖아요. 어떤 경우도 ▶장경태 그렇죠. ▶정영진 근데 그걸 이제 했었다는 게 지금 뉴스에 ▶장경태 심지어 지금 윤석열 씨의 핸드폰을 갖고 갔다고 하는 거니까 뭐 황당한 일이죠. ▶채윤경 강희구 부속실장이 이제 윤석열 씨 핸드폰을 들고 갔었다는데 그거 말고 실제로 구치소에서 더 있었던 특혜는 혹시 확인하신 것이 있나요? ▶장경태 지금 1, 2차 구속 기간에 걸쳐서 1차 구속 기간에 있었던 모습들을 보면 특별 면회, 특별 접견이 너무 많아요. 그러니까 뭐냐면 보통 특별 접견이라고 하는 장소 변경 접견 같은 경우는 주 1회가 한도인데 1회를 초과할 경우에는 교도소장을 위원장으로 하는 심의위원회를 통과해야 되고요. 또 지방 교정청에 보고를 해서 허가를 받아야 되는데 1차 구속 기간은 뭐 아주 무분별하게 허가를 해주고요. 물론 2차 구속 기간은 정권 교체 이후이기 때문에 뭐 그런 부분은 자제됐다면 1차 구속 기간 당시에는 특별 접견도 많았고 접견 시간도 너무 장시간 9시부터 6시까지 사실상 아주 시원하고 쾌적한 곳에 있다든지 심지어 6시 이내에 종료해야 되는데 심야 접견 8시, 9시 접견 시간도 있다던지 혹은 접견 인원도 하루에 기본 7~8명에 최다 39명까지 발견했습니다. ▶채윤경 39명이요? ▶정영진 39명을 어떻게 만나요? ▶장경태 그러니까 뭐 거의 거기서 뭐 거의 회식을 해도 39명 모이기 힘들잖아요. 그러니까 저는 진짜 황당해가지고 접견을 하루 동안 39명을 보고 ▶채윤경 시간당 한 5명씩 들어간다고 하면은 9시간이다. 5x9=45 한 그 정도 되긴 5명씩 계속 시간 단위로 바꾼다고 하면 ▶장경태 릴레이 접견하듯이 하더라고요. ▶채윤경 그렇게 인기가 많은가요? 누가 그렇게 갔을까요? ▶장경태 뭐 주요 인사들로는 뭐 정진석, 김기현, 나경원 뿐만 아니라 이제 저희가 땡땡으로 나오는 자료들도 있어서 뭐 강땡땡은 당연히 강 모였을 것 같고 뭐 송 땡땡은 당연히 그 총무비서관 뭐 이렇게 부속실장, 총무비서관 기본적으로 많이 갔던 것 같고요. ▶채윤경 그건 이제 대통령일 당시에 1월 구속 때. ▶장경태 그때가 가장 가관이었고요. 2차 구속 때는 조금 많이 자제하는 분위기가 엿보이긴 해요. 1차 2차 완전 다릅니다. 그 내역은 다 이제 곧 공개되겠죠. ▶정영진 그 사람 만나기도 피곤한 그 정도 만나면 오히려 피곤하겠다. 대통령 할 때도 그 정도는 안 만났던 것 같은데 ▶채윤경 아니 그런데 그렇게 들어간 사람들이 뭘 들고 갔는지는 혹시 확인이 되나요? 처음에 확인하시려고 했던 게 이제 ▶장경태 소지 물품 없는 걸 확인해야 되기 때문에 교도관들이 그 의무를 제대로 이행했는지도 확인해야죠. 그래서 CCTV 그래서 보려고 하는 겁니다. ▶정영진 근데 그 이른바 교도소나 아니면 구치소 그 안에는 그 소장들의 파워가 엄청난 모양이에요. ▶장경태 엄청납니다. 그래서 저희가 또 저도 이제 한 번 질의를 통해서 얘기한 적이 있는데요. 사실상의 약간 성역화되어있기도 하고 ▶정영진 그렇죠 그런 것 같더라고요. ▶장경태 구치소장과 교정본부장 정도 하면요. 거의 웬만한 차장 검사급 이상의 대형 로펌에서 섭외해 갑니다. ▶채윤경 나중에요? 전관으로? ▶장경태 전관 예우가 ▶채윤경 그렇긴 하겠네요. 여기 진짜 문고리니까 ▶장경태 완전 문고리죠. 그러니까 서울구치소장과 교정본부장 두 자리는 아주 주요 요직이에요. ▶정영진 그럼 이제 누군가가 이렇게 잡혀 들어갈 때 야 걔 편의 좀 봐줘라 이렇게 얘기할 수 있는 사람이 이 사람들인 거예요? ▶장경태 교정소장이 허가하면 뭐 영화에서는 이제 보긴 했지만 설마 이제 그렇게까지 요즘에 그렇지 않겠지만 누구 불러다가 짜장면 한 그릇 시켜주면서 뭐 내 부동산 한번 봐줘 뭐 이런 얘기 뭐 영화 장면이긴 하지만 ▶정영진 옛날에 쇼생크 탈출 뭐 이런 데 보면 ▶채윤경 쇼생크까지 갑니까? ▶장경태 연세가 많으시군요. 상당히 젊으신 분인 줄 알았는데 네 죄송합니다. ▶채윤경 부당거래까지만 가도 이해가 갈 텐데 ▶정영진 그래요. 요즘 영화는 제가 안 봐갖고. 하여튼 그래서 교도소장이나 구치소장 이런 사람들의 파워가 생각보다 그 안에서는 매우 강력하다. 누구의 터치도 잘 받지 않는다. 김현우 소장도 대표적인 케이스고요. ▶장경태 네 김현우 소장 같은 경우는 또 작년에 올해 2월에 부임하기 전까지는 사실상 박성재 법무부 장관이 2월에 부임시키고 나서 사실상 1차 구속 기간부터 이제 윤석열의 편의를 다 봐주기 위한 인사 배치가 아닌가 싶고요. 작년에 수원구치소장이었습니다. 그래서 수원구치소장도 사실 상당한 요직이긴 한데 그 당시에도 그러니까 윤석열 정권의 아주 승승장구한 구치소장이죠. ▶정영진 뭐 학연이 있어요 뭐가 있어요? 이 사람은 ▶장경태 제가 이제 특정 지역을 언급하긴 그런데요 ▶채윤경 하세요. 그냥 아 이분은 도대체 왜 이렇게까지 하는 거예요? ▶장경태 tk에 경북대 아주 소위 이제 본인들과 아주 잘 긴밀히 내통할 수 있는 사람이라고 판단했던 것 같아요. ▶정영진 아 그래요. ▶채윤경 그러니까 이제 그전에 뭔가 연고가 서로 연이 있었던 게 아니라 수원구치소장일 때부터 찍어가지고 서울구치소 ▶장경태 그전부터도 조금 이제 약간 고속 승진한 인사이긴 한데요. 그건 저희가 좀 조사 중에 있습니다. ▶정영진 네 이 사람이 그리고 이화영 ▶장경태 수원 구치소장 시절에 접견을 불허했던 그 소장이죠. ▶정영진 아 그 사람 맞죠? ▶장경태 그래서 저희가 현역 법사위원들이 갔는데도 구치소 문도 안 열어주고 소장이 나오지도 않았었고요. 아주 황당한 경우였어요. 저희 대문에서 항의하다가 돌아왔거든요. ▶정영진 국회의원들이 갔음에도 불구하고 ▶채윤경 근데 그때 접견을 불허했을 때는 이유가 뭐였나요? ▶장경태 뭐 특별한 이유는 없었어요. ▶정영진 자기 마음이군요. 그냥 ▶장경태 네 그러니까 왕이에요. 왕. 구치소 안에서 소장은 ▶정영진 그렇게 해도 누가 뭐라고도 못하고 ▶장경태 그러니까 모든 그 접견을 허가하고 그 접견을 초가하는 심의 권한도 다 소장에게 있기 때문에 그냥 왕이라고 봐야죠. 거기서 ▶정영진 그래요. 이렇게 권한이 있는 자리인 줄 몰랐어요. ▶채윤경 저는 농락을 많이 당했어요. 구치소에 이제 예를 들면 큰 건물들이 가면 거기에 인터뷰라도 하고 싶어가지고 이제 가짜로 쓰고 면회 접견 이런 거 가거든요. 구치소장님들이 진짜 잘 알기 때문에 아 저기 기자 하나 왔네 하고 엄청 놀려요. 그러니까 들어오라고 하면서 접견은 불허하고 장난 엄청 치고 막 그래서 많이 농락당했던 기억이 있어요. ▶정영진 그래요. 그래서 하여튼 김현우 소장이라는 사람은 윤 정부로부터 매우 이쁨을 받았던 걸로 지금 보이고 그리고 나서 지금 윤석열 안에 갇혀 있는 사람의 편의도 무지하게 많이 봐준 것으로 현재까지는 보인다는 거잖아요. ▶장경태 그렇죠. 원래 보통 이제 강제 구인 과정에서도 저희가 그래서 CCTV 보고 싶어 하는 게 사실 이제 보호 장비를 장착할 수 있게 돼 있어요. 그러니까 교도관 분들도 항상 자기들도 이렇게 교정 생활 30년, 교정 근무 30년 동안 사실 웬만해서는 보통 피의자들이 보통 자기들이 불이익 당하지 않기 위해서 어떤 검찰의 수사 조사 과정에서 불이익 당하거나 재판 과정에서 한 번도 출석에 응하지 않았다라는 불이익 당하지 않기 위해서 출석을 한다는 거예요. 자발적으로. 심지어 최순실 씨마저도 본인들 그 교도관들의 증언에 따르면 최순실 씨마저도 출석을 거부하다가 법원의 체포 영장이 발부되자마자 아 그럼 가야겠네요 라면서 순순히 응했다는 거예요. 그런데 체포 영장에도 불구하고 응하지 않은 사람은 윤석열 씨가 최초다. 자기 경험에. 30년간 처음이다 이런 사람은 라고 증언을 하고 있고요. 본인들도 근데 하지만 그럼에도 불구하고 정당한 공무집행을 방해할 경우에 보호 장비 소위 수갑 또는 포승줄을 사용할 수 있게 되어 있는데 왜 적극적으로 포승줄을 사용하지 않았냐고 했더니 본인들은 그럴 만한 상황이라고 판단하지 않았다. 현장 지휘관의 그냥 판단이다 라고 면피하는 듯한 발언을 들으면서 뭐 그와 관련된 현장 판단에 대해서는 저희가 현장 CCTV 보면 바로 나올 것 같습니다. ▶정영진 근데 아마 그 지시를 이 구치소장이 했을 가능성, 김현우 소장이 했을 가능성이 매우 높은 거죠? ▶장경태 당연하죠. ▶채윤경 이 CCTV는 그럼 어떤 절차를 통해 지금 보려고 추진을 할 수 있나요? ▶장경태 저희가 이제 이 자료 요구를 3분의 1의 위원회 연설을 통해서 자료 요구도 가능하고요. 또 위원회 의결로도 자료 요구가 가능합니다. 위원회 의결하면 또 구속력과 강행 규정이 또 있기 때문에 그에 따라서 당연히 공개할 수밖에 없을 거라고 예상하고 있습니다. ▶채윤경 위원회라는 거는 ▶장경태 법사위 해당 상임위. 피감기관에 이제 교정시설은 법무부 산하에 있고요. 법사위 소관 피감기관이기 때문에 법사위 의결을 통해서 자료 요구를 할 예정이에요. ▶정영진 아니 그래 소장 바뀌면 해주겠지 뭐. 아닌가요? ▶장경태 근데 이제 본인들도 뭐 개인 정보 등의 이유로 지금 계속 면피는 하고 있어서 사실 저는 교도소장만의 문제는 아니라고 봐요. 그 서울 구치소의 수뇌부들 뭐 약간 뭐 야사로는 이건 이제 야사이긴 한데 뭐 저희가 회의하고 있는데 어우 막 이렇게 하고 지나갔다는 교도 고위 간부도 있었거든요. 막 이제 저희 회의하고 있는 공간을 이제 바깥에서 어우 막 이렇게 했다고 하더라고요. ▶채윤경 국회의원들이 있는 데도 ▶장경태 그래서 제가 그것도 한번 물어보려고 왜 그러셨어요? 이렇게 모 과장님이신데 고위 관계자분들도 제가 보기에는 상당히 다 좀 한통속이지 않았나 저는 다 조사해야 된다고 봐요. ▶채윤경 네 구치소에서 이걸 끝까지 버티는 게 뭔가 다른 비리가 있어서는 아니에요? ▶장경태 뭐 그건 뭐 봐야겠죠? ▶채윤경 그건 좀 두고 봐야 된다. 그리고 또 하나 더 여쭤보고 싶은 게 이 김현우 소장은 어쨌든 특혜를 제공했다는 게 밝혀진 거잖아요. 의혹 단계가 아니라 이를테면 핸드폰을 들고 가게 해줬다 등등 비롯한 게 나왔는데 그러면 이제 좌천성 인사가 아니라 징계를 해야 맞는 거 아니에요? ▶장경태 징계 절차는 지금 들어가고 있고요. 지금 잠깐 이제 보직 변경을 해놓은 상황인 거죠. ▶정영진 급하니까 보직은 일단 변경해 놓고 그다음에 이제 징계 절차는 이제 밟아 나가실 거고 ▶채윤경 그럼 어떤 징계가 가능해요? 이런 정도의 비위가 있으면? ▶장경태 저는 이거는 이제 휴대폰 반입 같은 경우는 그냥 아예 현행법 위반이기 때문에 제가 보기에는 이건 거의 징역까지도 갈 수 있는 사안이죠. 형집행법 위반이에요. ▶정영진 구치소장 있다가 바로 그 옆방으로 가면 되는 거예요? ▶장경태 그럼 너무 특혜 받을까봐 ▶채윤경 그러면 안 돼요. 서울 구치소 말고 저 먼 데 가야지 ▶장경태 생각보다 또 서울구치소 시설이 그래도 괜찮은 시설이라서 시설 등급에 따라서 조금 더 청송 이런데 아니 ▶채윤경 무슨 청송은 교도소잖아요. ▶정영진 그렇게 갈 수 있겠다. 징역도 충분히 가능한 상황 아니겠느냐고 판단을 하고 계시고요. 근데 이 사람은 지금 어차피 윤 전 대통령이야 이제 다 떨어졌는데 뭘 지키고 뭘 위해서 이렇게 그냥 보은의 차원이었는지 난 그것도 잘 이해는 안 됩니다. ▶장경태 뭐 어차피 지금 상황에서 본인이 이제 뭐 정권 교체된 마당에 그리고 본인이 이미 해온 일들이 있기 때문에 수원구치소장 하면서 또 서울구치소장 하면서 또 1차 구속 기간에 이미 해놓은 일들이 많기 때문에 본인도 이제 한계를 직감하지 않았을까 싶어요. ▶정영진 어차피 내가 지금 뭐 협조한다고 해서 뭐가 될 것 같지도 않고 ▶장경태 당연히 아니죠. 아니 그냥 차라리 여기에 충성해서 콩고물이나 계속 받아야겠다 이런 생각을 했을 수도 있죠. ▶정영진 그래요. ▶장경태 윤 어게인 또 많이 있잖아요. 윤 어게인. 윤 어게인에게 콩고물을 받을 수도 있죠. ▶정영진 하여튼 그래서 김현우 소장은 지금 현재 보직 변경이 이루어진 상태고 징계는 이제 차차 이루어질 것으로 생각을 하도록 하겠습니다. 지금 이제 3대 특검 있잖아요. 3대 특검 중에 특히나 김건희 특검은 지금 이거 수사 벌리다가 이거 안 끝날 것 같거든요. ▶장경태 그리고 이제 지금 계속 진술 거부권을 행사하고 있기 때문에 그러니까 지금 윤석열 씨와 김건희 씨 모두가 다 사실상 특검이 지금 가지고 있는 원초적 한계라고 하죠. 그러니까 소위 수사 기간이 90일 연장해 봐야 150일이기 때문에 시간만 끌면 된다라는 판단을 하는 것 같아요. 그래서 출석도 거부하고 진술도 거부하는 그런 상황인데 뭐 만약 그렇게 시간을 끄신다면 저희도 뭐 물론 지금 상황을 지켜봐야겠지만 얼마든지 거기에 대한 대응 방안은 저희가 마련되어 있다라는 말씀을 드리고 싶어요. ▶채윤경 대응 방안이라는 게 특검 연장이 가장 우선인가요? ▶장경태 을 포함한 모든 방안을 저희 다 강구하고 있죠. ▶채윤경 어떤 방안이 있어요? ▶장경태 전략을 공개할 수가 없습니다. ▶채윤경 아직 벌써 공개하면 ▶장경태 아니 아직은 근데 특검은 지금 수사 기간이 아직 이제 한 중간 정도 와 있기 때문에 좀 이제 중간을 좀 넘어서서 9월 초 정도 되면 저희도 좀 고민을 하지 않을까 뭐 사실 다 마련은 돼 있습니다. 안은 다 나와 있어요. 저희 ▶정영진 보시기에 지금 김건희 특검은 얼마나 진도 나간 것 같으세요? ▶장경태 지금 한 16개 혐의 중에 한 3개 정도 건든 것 같은데요. 혐의 지금 ▶정영진 이거 언제 다 해요? ▶장경태 뭐 할 수 있죠. ▶정영진 할 수 있어요? ▶장경태 정 원하시면 제가 이제 그런 얘기는 했는데 뭐 구속 그러니까 수사 기간 연장만 말씀하시는데 정 그렇게 막 뭐 시간 끌기 하실 거면 그 혐의 하나하나하나 쪼개서 다 상설 특검으로 다 드려도 돼요. 하나하나 다 상설 특검 기간은 없거든요. ▶정영진 그렇게 ▶장경태 그러니까 다 해드리는 방법이 있는데 굳이 왜 저렇게 피곤하게 사실까 ▶정영진 그러니까 특검에서 수사 어쨌든 특검 기간이 있을 테니까 특검에서 수사 기간 동안 한 건데도 불구하고 다시 그중에 빼서 상설 특검을 하는 거는 문제는 없는 거예요? ▶장경태 몇 개 이제 특검법의 그러니까 예를 들면 지금 16개 혐의에서 더 막 집사부터 해서 또 다른 의혹들 막 나오잖아요. 사실 서희건설 건 같은 경우는 제가 보기에 엄청 큰 건이거든요. 지금도 제가 보면 서희건설은 조찬 기도회 회장이 일단 윤상현 의원으로 있는 그 멤버들이 하나하나가 다 지금 이번 정권의 특혜를 받은 건설 회사들이 많이 연루되어 있잖아요. 근데 이런 부분들은 지금 뭐 여러 가지 영장이 기각된다든지 이런 지금 뭐 일도 발생하고 있기 때문에 이런 것들은 정말 특검법 개정을 통해서도 할 수 있지만 상설 특검으로 빼도 되고 뭐 여러 가지 방법은 있습니다만 뭐 가급적이면 그래도 이미 지금 수사팀이 뭐 지금 완성되어 있는 현행 현재 특검에서 할 수 있는 데까지 하시고 정 미진한 수사가 있으면 또 저희는 방법을 강구할 수 있다라고 생각하고요. 그러니까 정말 법기술자들의 생각과 이런 모습을 보면 그런 것 같아요. 1차적으로는 특검 기간을 피하자 그리고 2차적으로는 이 정권도 언젠가는 지지율이 하락할 때가 오겠지 피로감이 오겠지 이런 것들을 기다리는 것 같아요. ▶채윤경 시간을 끌고 버티자 ▶장경태 언젠가는 정권이 끝나겠지라는 생각 3단계 이 3단 고음도 아니고 3단 고민을 하고 있지 않나. 그런 생각이 드는데 뭐 거기에 대한 저희도 대응을 다 하고 있으니까요. ▶정영진 그런 기대는 하지도 마시라. ▶장경태 네 뭐 ▶정영진 근데 그 3대 특검 가운데 그러면 일단 김건희 특검 빼고 나머지 2개는 거의 이제 잘 마무리가 되고 있는 건가요? ▶장경태 아니 내란 특검도 사실 지금 ▶정영진 많이 남았어요? ▶장경태 예를 들면 지금 뭐 드론 사령관과 관련된 혐의들이 좀 나오고 있잖아요 뭐 여러 가지 뭐 창고 화재 사건이라든지 서류 분실 뭐 등등 그래서 제가 보기에는 내란 특검도 할 게 좀 많이 남아 있는 것 같고요. 채해병 특검이 조금 더 그래도 속도감 있게 가고 있긴 한데 지금 저희가 채해병 특검 관련돼서도 상당히 저희가 채해병 청문회 법사위 과정에서도 발견한 위증 건들도 지금 다 취합을 하고 있고요. 또 위증한 사실을 어제 저희가 국회 증감법 개정안을 또 의안과에 제출하기도 했습니다. ▶채윤경 그래서 증언감정법 개정안인가요? ▶장경태 국회 증언감정법 개정안인데 이 증언감정법에 국회에서 증인 선서한 증인이 위증을 할 경우엔 위원회의 의결로 고발할 수 있도록 되어 있는데 예를 들면 법사위의 증인들은 저희가 법사위의 의결로 고발하면 되거든요. 그런데 예를 들면 내란 국조특위 같은 경우는 국조특위는 비상설 특위이기 때문에 해당 일정 기간이 지나면 해산하거든요. 그러면 이 위증을 하더라도 고발할 위원회가 사라지기 때문에 본회의의 결의를 통해서 고발할 수 있도록 하는 절차법입니다. 실체법이 아니기 때문에 실체법은 소급효 금지가 될 수 있지만 절차를 개정하는 건 소급효의 문제가 아니기 때문에 저희가 다 법률 검토해서 발의한 거기 때문에 국민의힘의 그 어떤 이상한 뭐 절차법과 실체법을 구분하지 못한 뭐 소급효다 이런 주장은 말이 안 된다라는 말씀을 드릴 수도 있겠네요. ▶정영진 근데 혹시 예를 들면 김건희 특검도 마찬가지 뭐 내란 특검도 비슷할 것 같긴 한데 기간이 자꾸 늘어지는 거는 어쩌면 그 수사를 이제 우리한테도 오겠다는 생각을 하시는 분들이 많이 있을 거 아니에요? 또 거기에. 그럼 그 사람들이 증거를 인멸하거나 아니면 아직 출금 안 걸렸을 때 빨리 그냥 튀자 이런 이제 시간을 좀 주는 건 아닌가 싶어서 빨리 차라리 기간을 늘릴 게 아니라 인력을 보강하거나 뭐 그렇게 해서 빨리 좀 끝내는 게 나은 건 아니에요? ▶장경태 근데 이제 지금 막 여러 가지 지금 오늘도 저희가 그 삼부토건 이렇게 혹은 뭐 이렇게 부회장 출석 요구 기자회견을 좀 하고 왔는데요. 이런 분들 같은 경우도 사실 저희가 수사 기간이 지금 한정돼 있기 때문에 또 우리가 예를 들면 삼부토건 부회장 이기훈 씨 방금 긴급 공개수배 관련 기자회견을 방금 제가 하고 왔거든요. 근데 저 이름이 너무 많으니까 지금 까먹었는데 근데 아무튼 이런 경우들도 우리나라가 무비자로 90일까지 장기 체류가 가능한 나라들도 많이 있고요. 아직 여죄가 다 밝혀지지 않아서 출국 금지까지 못 했던 분들도 꽤 계세요. 그래서 다 아마 제가 보기에는 다 해외 지금 출국 해외 도피 중이지 않을까 싶긴 한데 그럼에도 불구하고 어찌 됐건 90일이 지나면 돌아와야 되는 분들도 있습니다. 그렇기 때문에 거기서 또 여권 만료가 됐는데도 버틸 수 있는 분들이 없기 때문에 저는 수사 기간을 늘리는 것은 사실 불가피하다라고 보긴 해요. 어쨌든 그러니까 귀국을 하고 여죄를 또 수사해야 되기 때문에 그래서 이런 분들에 대해서는 뭐 저희도 차차 해나갈 예정입니다. ▶정영진 어쨌든 기간 늘리는 건 좀 불가피한 상황인 것 같다. 워낙 너무 많더라고요. 이 정도로 ▶장경태 외울 수도 없어요. 사실 너무 많아가지고 ▶정영진 모르셨죠? 의원님도 ▶장경태 아니 저는 원래 제가 김건희 빈곤 포르노 지적했을 때 그때 캄보디아 그 사실 제보가 처음에 왔던 건 무슨 투자처를 찾으러 간다는 제보였어요. 그래 가지고 제가 샀는데 이제 밝혀지는 건 없고 알고 봤더니 본인이 마더 테러사인냥 딱 안고 찍었길래 이제 ▶정영진 그거 처음 문제 제기하셨죠? ▶장경태 그래서 그 후에 이제 다음 폭로했던 게 이제 이종호 오빠라 부른다. 채해병 관련된 또 임성근과 이종호가 연말에 만났다. 사실 그건 지금 이 특검 수사를 통해서 위증으로 보여지고요. 또 군 골프장 왜 이렇게 군 간부들을 골프장에서 많이 만났을까 제가 그때 폭로했을 때 김의원이 갑자기 그럼 제가 옷 벗을게요. 그러길래 왜 갑자기 뜬금없이 저분이 옷을 벗지 갑자기 약간 그것도 오바라고 생각했는데 약간 저도 약간 의외긴 했어요. 그런 것들이 많았습니다. 그래서 저도 다 고소고발 많이 당했는데 ▶정영진 그게 이제 하나하나 좀 이제 풀려가고 있는 거 같아요. ▶장경태 왜 그랬었는지 알겠더라고요. ▶정영진 자 그리고 이제 이 3대 특검도 특검입니다만 결국 민주당도 검찰 개혁을 굉장히 지금 드라이브를 강하게 걸고 있는 그런 상황인 거잖아요. 지금 아니면 안 된다고 생각하시는 거고. 근데 당이랑 대통령실의 온도차가 조금 있는 거죠? ▶채윤경 네 대통령이 이제 검찰 개혁을 하려면 그러니까 검찰 개혁이라고 집어서 얘기하지는 않았지만 어쨌든 중요한 일을 할 때는 좀 공론화하고 충분히 숙의해라라고 이야기를 했고 토스 받아가지고 김민석 총리도 검찰 개혁 이야기를 좀 했잖아요. 그러니까 속도보다는 완결성을 더 중요하게 생각하라는 취지였던 것 같은데 그러면 이제 추석 전에 원래는 속도전으로 검찰 개혁 사법개혁 다다다다닥 하겠다고 했던 그 계획은 조금 이제 변경이 되는 건가요? ▶장경태 근데 일단은 개혁에는 골든 타임이 있고요. 집권 1년 차 1년 안 뭐 혹은 짧게는 저는 6개월 안이라고 보는데 그 기간이 아주 문전 찬스 시간이라고 생각하고 사실 정부는 그렇게 얘기하는 게 맞죠. 대통령실이 나서서 빨리 신속히 추진해라 무슨 그럼 또 소위 이제 뭐 하명이냐 뭐 이렇게 또 보여질 수도 있고 당연히 대통령께서는 대통령실의 입장과 정부를 통할하는 국무총리의 입장은 세심하고 꼼꼼하게 살펴야 된다라는 입장은 당연하고요. 당은 당연히 거기에 대한 개혁 드라이브를 거는 건 뭐 당연합니다. 그게 역할 분담이라면 역할 분담이고 저는 본연의 역할이라고 보고요. 그리고 아마 개혁에 대해서 개혁 입법에 대해서 반대하는 분은 저는 단 한 분도 없다고 생각해요. 오히려 그런데 이제 거기에 대한 역할 분담의 측면이 더 크다라고 보고 물론 이제 디테일로 좀 들어가면 조금씩 조금씩은 이제 좀 우선순위는 좀 다르긴 해요. 예를 들면 그러니까 검찰 개혁과 사법개혁의 우선순위란 말이 아니라 검찰 개혁 안에서도 예를 들면 원래 저희가 검찰청법 개정, 검찰청 폐지 검찰 개혁을 할 때도 검찰청 폐지와 중수청법 뭐 공소청법을 통과하고 유예기간을 1년간을 뒀었거든요. 그래서 그 유예기간 동안 또 부수 법안들을 개정해야 된다라는 고민이었고 오히려 국정기획위에서는 6개월로 단축해서 빨리 하자라는 또 의견들이 있었던 거고요. 그래서 그 공포 유예 기간 동안 이제 어떤 디테일한 작업들을 할 것인지에 대한 고민들이 있는 것이고요. 당연히 사법개혁 내에서도 여러 가지 개혁에 대한 논의들이 있습니다. 대법관 증원에 대한 법원조직법 개정안부터 시작해서 어떤 여러 가지 법관에 대한 징계 절차에 대한 부분 여러 가지 인사 법관 인사에 대한 부분들 여러 가지 법원 사법개혁과 관련된 의견들도 좀 있기 때문에 디테일로 들어가면 다소 차이는 있지만 또 그걸 정교하게 해야 될 부분이 있습니다. 그런데 이 개혁의 방향과 의지와 속도가 다르지 않다 그런 건 전 확실하게 말씀드릴 수 있을 것 같아요. ▶정영진 추석 전에 거의 마무리될 거다. ▶장경태 뭐 저는 이번 달 안에 안이 나올 거고요. 그걸 가지고 9월 초중순까지 좀 논의를 할 거고 큰 틀의 안은 저는 추석 전에 당연히 가능하다고 보고요. 그 부분은 대통령께서도 큰 틀은 언급을 하셨던 걸로 국민과의 간담회 때 말씀하셨기 때문에 이제 그 안에 있는 이제 디테일한 부분들 제가 여기서 다 나열할 수는 없는데 아무튼 그런 부분들은 공포 유예를 하면서 충분히 가능하다. 그리고 그런 부분들은 저희가 애초 개혁 TF에서 이미 만들 때부터 6개월 정도를 고민하고 있었습니다. ▶채윤경 이게 대통령실과의 조율이 계속 이루어지고 있는 건가요? ▶장경태 대통령실에서도 당연히 의견, 근데 의견을 되게 언급을 자제하긴 해요. ▶채윤경 당이 주도하라라는 ▶장경태 당과 법무부가. 그러니까 당의 특위와 국회 법사위와 정부가 많이 좀 논의를 하죠. ▶채윤경 이례적으로 대통령과 총리가 이야기를 했기 때문에 사실은 9월 전에 나오기는 쉽지 않겠구나 이렇게 봤는데 그렇지 않고 초안은 그대로 낼 예정이다라는 거예요? ▶장경태 저는 큰 틀의 합의는 뭐 이미 수사기소 분리라든지 공소청 중수청 설치에 대한 이견은 없다고 저는 다 뭐 제가 다 들어봐도 없다고 생각하고 있어서요. 그거는 뭐 그리고 국무총리께서도 대통령 실장께서도 그 의견은 아니신 걸로 저는 예상하고 있어요. ▶정영진 네 네 자 그러면 뭐 이 검찰 개혁에 대해서는 혹은 뭐 다른 그 개혁에 대해서도 뭐 당과 대통령실이 큰 의견 차이가 있는 건 아니고 다만 역할 그리고 이제 지금 이제 해야 될 말들 뭐 이 정도 이제 서로 내놓는다고 정도만 생각을 하겠습니다. 지금까지 이야기하셨던 거 큰 차이 없이 그냥 개혁은 추진하고 계시는 거고요. 자 그러면 이제 짧게 이거 한두 개만 좀 여쭤볼게요. 조국 전 대표 사면 복권이 됐잖아요. 이재명 대통령에게 정치적 부담이 된 것 같다 혹은 뭐 지지율 하락의 원인이 된 것 같다고 분석하시는 분들이 많은 것 같긴 한데 혹시 의원님께서도 어쨌든 영향이 좀 있었다고 보세요? ▶장경태 뭐 저는 좀 미세한 영향이라고 보고요. 아주 이제 가장 크게는 여론조사의 가장 기본은 구도입니다. 이슈보다는 구도가 가장 크고요. 기본적으로 저희는 민주당의 전당대회는 끝났고 일단 전당대회 중에는 지지자들이나 당원들이 활성화 모드거든요. 응답율이 아주 높아집니다. 적극성도 높아지고 저희는 이제 비활성화 모드로 전환됐고 다 휴가도 갔고 보좌진마저도 휴가 간 상황이고요. 오히려 국민의힘 지지층이 지금 상당히 활성화되어있죠. ▶정영진 열심히 대답할 타이밍이다. ▶장경태 아주 적극적으로 대답할 타이밍이기도 하고 그게 가장 큰 요인이라고 보고 ▶정영진 지지율 떨어지고 국민의힘이 올라간 거는 그런 원인이 강하다. ▶장경태 예를 들면 그럼 여론조사대로라면 지금 국민의힘 지지층 지지도가 호남에서 30%가 증가해야 돼요. 그런데 실제 여론조사 결과표를 보시면 로데이터 보시면 호남에서 국민의힘 지지도가 엄청 급격히 올라가 있어요. 그거는 이제 호남에 계신 분들 중에서도 국민의힘 지지층이 좀 적극적으로 응답률이 확실히 높아지고 또 약간 소극 응답층은 좀 빠지는 측면이 있고요. 그래서 가장 크게는 지금 활성화 여부다라고 보고 이제 거기에 ▶정영진 최근의 이슈들 예를 들면 양도세라든지 아니면 이춘석 의원 이슈 이런 등등 ▶장경태 있죠. 영향은 있는데 없는 건 아닌데 좀 그게 아주 메인 스트림은 아니다 그렇게 볼 수 있어요. 우선순위는 좀 있겠죠. 비율은 좀 다르다고 봅니다. ▶채윤경 조국 전 대표의 영향력이 있다면 내 영향력은 n분의 1 정도다라고 하는 것에 대해서도 동의를 하세요? ▶장경태 그렇죠 제1 영향이라고 보지는 않아요. 가장 큰 영향이다. 오히려 제 생각에는 양도세가 더 큰 것 같은데 영향. 오히려 모르겠어요. 제 주변에 뭐 물론 경험치이긴 하지만 뭐 여론조사에서도 좀 그것도 높게 나오더라고요. ▶채윤경 하나만 더 여쭤볼게요. 내년 6월에 어쨌든 무슨 선거라도 나가겠다고 조국 전 대표가 지금 선언을 한 상태잖아요. 어딘지는 모르지만 출마 선언을 한 건데 가려고 하면 민주당이랑 얘기가 돼야 될 거 아니에요. ▶장경태 그렇죠 그건 ▶채윤경 후보를 안 내거나 아니면 뭐 단일화를 하거나 그렇지 않고서 그냥 독자 출마를 해가지고 당선될 확률이 아주 높지는 않으니까 근데 민주당이랑 사전에 교감이 있었던 거예요? ▶장경태 제가 당의 지도부는 아니기 때문에 그 여부는, 핵심까지는 아니지만 아무튼 뭐 그 여부는 아마 교감했을 가능성은 낮고요. 벌써 나오시자마자 출마 여부를 민주당과 협의를 하신다는 것 자체가 좀 아마 그건 조국 전 장관님께 좀 오히려 이제가 있는 것 같고 그렇게 되면. 그래서 협의를 한 사안은 아닌 것 같고 본인이 좀 출마 의지와 메시지를 좀 강력하게 내고 싶으셨던 게 아닌가라는 생각을 하고요. 뭐 거기에 대한 평가는 아마 국민들이 하실 것 같습니다. ▶정영진 조금 전 얘기하신 것처럼 양도세 얘기도 있고 오늘 또 주식도 많이 빠졌어요. 그건 이제 ▶채윤경 어떻게 하실 거예요? 지금 ▶정영진 지금 코스닥 2.5% 빠졌는데 거기 구윤철 경제부총리 PBR 10 발언. 이거에 또 부동산 과거 많이 보유했던 그런 등등 해서 지금 주식 시장 투자자들의 불신이 꽤 커지고 있는 상황인 건 맞는 것 같거든요. 여론이 상당히 좀 안 좋습니다. 그쪽에서는. 근데 여전히 양도세는 그러니까 주식 대주주 기준으로 한 10억으로 계속 유지를 하려는 것 같은데 그거 맞나요? ▶장경태 일단 당에서의 요청은 좀 뭐 다시 재검토해 달라는 쪽이었고요. 정부도 아무튼 고심을 하고 있는데 ▶정영진 당에서는 의견 정리가 된 거예요? ▶채윤경 당에서 50억 원을 얘기했죠 한정애 위원장이. 그래서 좀 바뀌나 보다 싶었는데 보통 이러면 대통령실에서 못 이기는 척하면서 민심을 수용하고 당의 의견을 받아서 50억 얘기를 받아줘야 되는데 그때 강유정 대변인이 우리는 그거 검토한 적 없고 여전히 원한 10억 원을 고수하고 있다 이렇게 말해 가지고 그날 한 번 또 이렇게 마음이 무너져 내렸잖아요. 주식인들의 마음이 ▶장경태 그렇습니다. 저는 정말 ▶채윤경 손발이 서로 약간 안 맞는 느낌이에요. 지금 ▶장경태 그러니까 이제 확실히 어찌 됐건 국정 운영을 하는 입장에서는 아무래도 세수 확보도 해야 되고 여러 가지 여러 대책을 마련하려면 또 아무래도 재정 여건을 마련하는 것도 필요하긴 한데 그럼에도 불구하고 저는 어찌 됐건 이 당의 요구와 어떤 국민적 요구에 대해서 좀 더 전향적으로 수용해 주셨으면 좋겠어요. 저는 아주 또 예전에 최고위원 할 때부터 강력한 의견을 갖고 있긴 한데요. 저는 금투세 유예도 필요하다고 봤고 사실 주식 양도세 인하라든지 거래세 완화나 이런 것들 다 저는 좀 유보적 입장이긴 해요. 근데 이제 또 제 개인 자격으로 이런 언급을 굳이 할 필요는 없으니까 제가. 저는 검찰 개혁이나 열심히 하겠습니다. 특검이나 열심히 하고 ▶정영진 당론은 확실히 정해진 거예요. 하나로? 50억으로? ▶장경태 뭐 아니 뭐 당론 채택 절차까지 거치지 않았으나 당의 정책 수장이신 정책의장께서 그 정도 내셨으면 상당히 그래도 강력한 당의 권위가 있었다고 봐야겠죠. ▶정영진 네네네 근데 아직 대통령실이나 아니면 정부에서는 조금 거기에 대해서는 움직임이 없는 것 같기는 하고요. 진짜 끝으로 이거 하나만 좀 여쭤보겠습니다. 당원권 강화를 위해서 평당원인데 지도부. 그러니까 최고위원으로 갈 수 있는 길을 여신다는 게 맞아요? ▶장경태 네 지금 평당원 최고위원 선출 준비단에서 최고위원 후보자 공모 중에 있습니다. 24일 이번 주 일요일까지고요. ▶정영진 평당원이 되게 많잖아요. ▶장경태 네 그렇죠. 평당원 125만명. ▶정영진 그분들 가운데 내가 최고위원 한번 해볼란다 하는 사람들이 얼마든지 나올 수 있잖아요. ▶장경태 그렇죠 이제 대신 선출직 공직자가 되셨던 그러니까 현역 의원이셨던 분이거나 혹은 아주 고위 공직자. 청와대 수석이나 장차관이나 광역단체 그러니까 지자체의 부단체장 이상 급을 제외한 ▶정영진 아 그런 거 경험 있는 사람들은 안 되고 ▶장경태 고위 공직자였거나 혹은 선출직 공직자를 하셨던 분들 ▶정영진 지방의회 의원도? ▶장경태 지방의원까지 포함이긴 합니다. 당선된 적이 있는 자까지 ▶정영진 네 그런 사람들 빼고 평당원 가운데 ▶장경태 출마셨다가 떨어지신 분들은 괜찮아요. ▶채윤경 당직을 맡았던 사람도 상관은 없어요? ▶장경태 당직은 중앙당과 시도당의 각급 위원회 위원장급 현직만 안 되고요. 뭐 전직은. 전직까지는 금하진 않아요. ▶정영진 이제 사실 굉장히 많은 분들이 후보일 수도 있는데 이거 하시는 이유는 뭐예요? 진짜 평당원도 우리 지도부에 들어올 수 있다 이런 걸 이제 보여주시고 싶은 건가요? ▶장경태 아무래도 정청래 당 대표께서 평당원부터 최고위원 지도부까지 가는 역사를 좀 같이 만들어 가고 싶다라는 것이 좀 고민이 있으셨고요. 사실 인재 육성 프로세스의 가장 궁극적인 최고 목표치는 평당원 누구나 또 당의 최고 고위직인 지도부에 입성할 수 있다는 걸 보여드리는 것이기 때문에 물론 저도 평당원부터 시작했지만 사실 저는 현역 국회의원 신분을 가지고 또 최고위원에 도전했었죠. 그렇기 때문에 정말 평당원도 지도부가 될 수 있다는 걸 좀 그런 모델을 만들고 싶으셨던 것 같아요. ▶정영진 근데 평당원끼리 이제 경쟁을 막 할 거 아니에요? 그러면 뭐 그렇다고 많은 당원분들이 그 평당원 한 분의 긴 연설 이런 걸 다 듣기는 좀 쉽지 않으실 것 같고 그러면 ▶장경태 후보자를 압축합니다. ▶정영진 그건 뭐 당에서 결정해요? ▶장경태 서바이벌 프로그램처럼요. 일단 서류로 조금 압축을 하고요. 그다음에 이제 공관이 면접 보듯이 면접으로 또 압축을 그러니까 30인에서 50인으로 서류로 압축을 하고, 10인에서 20인으로 면접으로 압축을 하고, 10인에서 20인으로 100여 명의 배심원 워크숍을 가서 배심원들과 함께 이제 그런 영상을 다 공유하면서 공개 체크를 하고요. 그리고 3인에서 5인으로 압축된 분들 가지고 전당원 투표를 하게 돼요. 그래서 아주 슬라이딩 방식으로 4차에 걸쳐서 ▶채윤경 과정이 진짜 지난하네요. 근데 이거를 하려면 일반 직장인 당원은 안 되긴 안 되겠어요. ▶장경태 그래서 저희가 면접도 주말에, 워크샵도 주말에, 또 다 주말로 저희가 해서 저는 주말에 쉬지 못합니다. ▶채윤경 너무 친절해. 아니 근데 이제 이게 최고위원이 되면 어쨌든 월수금 최고위회를 매일 아침 가야 되고 그렇죠 의결 과정을 다 거치려면 한 반나절은 걸리는 거잖아요. 오전 나절 다 보내고 갑자기 긴급 최고위에 소집되면 오후에도 가야 되고 밤에도 가야 되는데 그러니까 평당원이라고 해도 사실은 그냥 이제 생업을 하고 있는 일반 직장인들이 가기는 조금 어렵고 아마 정치를 지망했는데 큰 뜻을 아직 이루지 못한 사람들이 더 많이 갈 확률이 높지 않을까 ▶장경태 그래서 개천에서 용나는 프로그램일 수도 있고요. 다만 직장인도 저는 뭐 물론 이제 일주일에 한 번씩 휴가를 반차를 계속 쓸 수 있나 싶긴 한데 ▶채윤경 그 회사가 받아주겠습니까? ▶장경태 아니면 탄력근무제, 시간 선택형 근무제나 이렇게 좀 하실 수 있다면 참 감사하겠죠. ▶채윤경 그렇군요. ▶정영진 평당원 가운데 지도부까지 갈 수 있는 그 한번 케이스를 만들어보고 싶다. ▶채윤경 영향력 있는 전업 유튜버가 갈 확률도 좀 있어보이고 ▶장경태 이제 그 우려도 많이 하셨는데 저희가 그래서 서류와 면접 과정이 있는 거거든요. ▶채윤경 유튜버는 쳐냅니까? ▶장경태 그러니까 그렇지는 않고 쳐낸다고 하니까 너무 그러신데 아 이제 그런 그분들이 이제 너무 다수가 또 막 포진해 있거나 그러지 않도록 적정하게 또. 너무 이렇게 사실 공인이시잖아요. 유명인이시고 평당원이라고 보기에는 너무 유명한 당원 아니 그렇죠 유명인이시기 때문에 당원은 지금 바로 입당하시면 지원할 수 있습니다. ▶채윤경 그것도 돼요? 되게 열려 있네요. 보통 3개월은 ▶장경태 권리 행사 기준일을 억지로 안 두긴 했어요. 너무 그것 자체가 또 허들이기 때문에 ▶정영진 그래요. 근데 어쨌든 뭐 이제 걸러내시긴 하겠습니다만 그래도 조금이라도 얼굴 아는 사람한테 뭔가 표가 더 갈 가능성이 좀 높지 않나 싶어서 ▶장경태 그래서 이제 좀 더 스토리텔링을 할 수 있도록 일단 10인에서 20인 배심원단 워크숍부터 1박 2일간 진행하거든요. 그 영상부터 좀 더 많이 저희가 좀 많은 카메라 촬영 장비를 저희가 좀 섭외를 해서 한 분 한 분 한 분의 캐릭터를 살리기 위해서 많이 준비를 하고 있습니다. ▶정영진 언제 뽑아요? ▶채윤경 슈퍼스타 케이네요 지금 ▶장경태 그래서 주말도 쉬지 못하는데 9월 저희가 최종 12일 정도 돼서 뽑을 예정입니다. ▶정영진 9월 12일쯤. 그래요? 과연 평당원 출신 ▶채윤경 네 누구일까 진짜 궁금해요. ▶장경태 저도 궁금해요. 사실 막 내정자가 있냐고 물어보시는 분들 있으신데 내정자 전혀 없고요. 저도 도대체 누가 될지 정말 궁금합니다. ▶채윤경 당신의 최고위원에게 투표하세요. ▶장경태 나는 최고다 ▶정영진 네 알겠습니다. 장경태 의원과 함께 지금 현재 그 특검 관련된 소식들 또 구치소 이야기 좀 여쭤봤고요. 평당원 출신의 민주당 최고위원 탄생 이야기까지 한번 여쭤봤습니다. 자 오랜만에 저희 장르만 여의도 함께해 주셨는데 장경태 의원님 오늘 대단히 감사하고요. 또 뵙도록 하겠습니다. 고맙습니다. ▶장경태 네 감사합니다. - 텍스트는 실제 방송 내용과 차이가 있을 수 있습니다. 정확한 내용은 방송을 통해 확인해 주세요. - 인터뷰 자료의 저작권은 JTBC에 있습니다. 인터뷰 인용 시 JTBC 유튜브 라이브 〈장르만 여의도〉 출처를 반드시 밝혀주시기 바랍니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259534",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/20/6f4b8339-53c7-4c64-aa4b-2befaf2d873f.jpg",
    "published_at": "2025-08-20T14:30:00",
    "reporter": null,
    "page_no": 7
  },
  {
    "id": "NB12259532",
    "title": "[동정] 한국방송학회 '콘텐츠 산업 활성화와 문화강국 실현' 세미나 개최",
    "summary": "한국방송학회(회장 최용준)가 오는 26일 오전 10시 한국프레스센터 국제회의장에서 '콘텐츠 산업 활성화와 문화강국 실현'을 주제로 세미나를 개최합니다. 콘텐츠 산업 활성화를 통해 문화강국을 실현하기 위한 정책 과제를 논의합니다. 한국방송학회 측은 “콘텐츠 산업은 그 자체로 중요한 성장 동력일 뿐 아니라, 국가 브랜드 제고와 수출 확대에 기여하는 국가전략산업으로 높은 가치를 지닌다”며 “이러한 세계적 관심 속에서 콘텐츠 산업의 위상을 공고히 하기 위해서는 다양한 글로벌 플랫폼과의 전략적 협업을 통해 해외 진출을 위한 전략적 접근의 필요성도 높아지고 있다”고 했습니다. 이날 세미나는 디지털산업정책연구소 노창희 소장이 '콘텐츠 산업의 현황과 문화강국 실현을 위한 산업 활성화 방안 및 정책 과제'를 주제로 발제를 맡습니다. 종합 토론에서는 한신대학교 문철수 교수가 사회를 맡고, 토론자로는 한국방송광고진흥공사 강신규 책임연구위원, 창원대학교 김태오 교수, 한양대학교 박세진 교수, 강원대학교 이상규 교수, 한국방송통신대학교 이성민 교수가 참여할 예정입니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259532",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/20/f29cb972-0b38-4011-948b-196ccf980f7f.jpg",
    "published_at": "2025-08-20T14:27:00",
    "reporter": null,
    "page_no": 7
  },
  {
    "id": "NB12259528",
    "title": "김여정 “이재명, 역사 바꿀 위인 아냐” 비난에 대통령실 “진정성 왜곡에 유감\"",
    "summary": "김여정 북한 노동당 부부장이 이재명 대통령의 실명을 거론하며 우리 정부의 대북 정책을 평가 절하했습니다. \"한국은 우리 국가의 외교 상대가 될 수 없다\"는 겁니다. 이에 대해 대통령실은 \"북 당국자가 우리의 진정성 있는 노력을 왜곡해 표현하는 것은 유감\"이라며 “적대와 대결의 시대를 뒤로하고 한반도 평화 공존과 공동 성장의 새 시대를 반드시 열어나갈 것\"이라고 밝혔습니다. \"리재명은 이러한 력사의 흐름을 바꾸어놓을 위인이 아니다\" 김여정 부부장이 어제(19일) 북한 외무성 간부들과 협의에서 이 대통령의 실명을 거론하며 비난했다고 조선중앙통신이 보도한 발언입니다. 김 부부장은 \"한국은 우리 국가의 외교 상대가 될 수 없다\"며 특히 이재명 대통령의 대북정책에 대해 \"마디마디, 조항조항이 망상이고 개꿈\"이라고 비난했습니다. 지난 18일 이 대통령이 남북 간 긴장 완화와 신뢰 회복을 강조한 걸 겨냥한 겁니다. [지난 18일/을지국무회의] \"작은 실천들이 조약돌처럼 쌓이면 상호 간에 신뢰가 회복될 것이고, 또 평화의 길도 넓어져서 남북이 함께 성장할 수 있는 그런 토대도 마련될 것입니다.\" 김 부부장은 정동영 통일부 장관, 안규백 국방부 장관, 조현 외교부 장관 등의 실명도 거론하며 이들이 인사청문회 당시 \"북한 정권과 북한군은 적\"이라고 했던 걸 도마 위에 올렸습니다. 이에 대해 대통령실은 \"북한 당국자가 우리의 진정성 있는 노력을 왜곡하고 있는 것에는 유감을 표한다\"는 입장을 밝혔습니다. 대통령실 관계자는 \"이재명 정부의 한반도 평화를 위한 선제적 조치들은 일방의 이익이나 누구를 의식한 행보가 아니라 남과 북 모두의 안정과 번영을 위한 것\"이라고 강조했습니다. 그러면서 \"정부는 적대와 대결의 시대를 뒤로 하고 한반도 평화 공존과 공동 성장의 새 시대를 반드시 열어나갈 것\"이라고 했습니다. (영상취재:주수영,구본준,김미란/영상편집:김동준/영상디자인:신재훈)",
    "url": "https://news.jtbc.co.kr/article/NB12259528",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/20/20250820140102842001.png",
    "published_at": "2025-08-20T14:03:00",
    "reporter": null,
    "page_no": 7
  },
  {
    "id": "NB12259525",
    "title": "\"검찰 스스로 검찰해체 중\"…정청래 '관봉권 띠지 분실' 저격 [현장영상]",
    "summary": "오늘(20일) 더불어민주당 정청래 대표는 경북 경주 현장에서 최고위원회의를 주재합니다. 정 대표는 '건진법사 집안 돈뭉치'의 출처가 밝혀지지 않고 있다는 점을 언급하며 \"검찰이 잃어버린 스티커와 띠지에는 현금을 검수한 날짜, 담당자 코드, 처리 부서와 기계 식별 번호까지 적혀 있어 자금 역추적이 가능하다\"라면서 \"그것을 그냥 실무자의 실수로 잃어버렸다는데 정말 믿어지지 않는다\"라고 말했습니다. +++ [정청래/더불어민주당 대표] 검찰 해체는 검찰 스스로 하고 있는 것 같습니다. 검찰이 검찰개혁의 당위성을 스스로 입증하고 있는 사건이 발생했습니다. 지난해 12월 건진법사라는 사람의 집에서 발견됐던 돈뭉치, 개인에게 지급되지 않는 한국은행 관봉권이 있었습니다. 그런데 이상하게도 이 돈의 출처가 밝혀지지 않고 있습니다. 검찰이 수사 과정에서 주요 증거인 관봉권 100장을 묶은 띠지, 관봉권 10개 묶음을 비닐로 포장한 이후 붙인 스티커, 관봉권이 아닌 현금다발의 띠지를 모두 잃어버렸다는 것입니다. 일부러 고의적으로 잃어버렸습니까. 만약에 그랬다면 그것은 다름 아닌 증거인멸에 해당된다라고 생각합니다. 검찰이 잃어버린 스티커와 띠지에는 현금을 검수한 날짜, 담당자 코드, 처리 부서와 기계 식별 번호까지 적혀 있어 자금 역추적이 가능할 텐데 그것을 그냥 실무자의 실수로 잃어버렸다는 말인데 정말 믿어지지 않습니다. 검찰이 스스로 증거를 인멸하고 무마하려 했다는 국민적 의혹에 해당 당시 검사들은 무어라 말하는지 앞으로 지켜보겠습니다. 일반 기업이나 일반 국민이 주요 증거품을 실수로 분실했다면 제까닥 증거인멸 혐의를 씌워서 압수수색하고 수갑을 채웠을 겁니다. 검찰 스스로 검찰에게 압수수색하고 수갑을 스스로 채우시길 바랍니다. 검찰의 이런 행태가 드러난 것이 이번 일일 텐데 우리가 알지 못하는 드러나지 않았던 불편한 진실들이 또 많이 있을 겁니다. 이 부분도 검찰개혁 차원에서 철저하게 규명하고 앞으로 더불어민주당이 그것을 밝혀나가겠다라는 말씀을 드립니다. ※ 텍스트는 실제 내용과 차이가 있을 수 있습니다. 영상을 통해 확인해주시기 바랍니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259525",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/20/20250820115238526001.jpg",
    "published_at": "2025-08-20T12:01:00",
    "reporter": null,
    "page_no": 7
  },
  {
    "id": "NB12259523",
    "title": "광복회, 김형석 감사요청서 제출...이종찬 회장 \"절차로 해결해야\"",
    "summary": "이종찬 광복회장이 광복절 기념식 축사로 논란이 된 김형석 독립관장에 대한 해임 촉구 및 감사원 감사요청서를 국가보훈부에 제출했습니다. 해임 촉구 및 감사 요청서에는 김 관장 사퇴를 촉구하는 일반시민 1600명의 서명도 첨부됐습니다. 광복회는 \"김 관장이 뽑힌 일, 뽑히기 전후 대한민국 정체성을 흔든 일, 임명 후 추진한 잘못된 일 전반을 감사해달라\"고 보훈부에 요구했습니다. 문제가 된 광복절 기념사뿐 아니라 김 관장의 임명 전후 논란, 임명 후 직무 수행까지 전반적으로 조사해야 한다는 겁니다. 광복회는 특히 \"국가보훈부가 김 관장이 독립기념관장에 응모하기 직전 2억 원의 국비를 연구비로 지원한 건 명백한 '김형석 만들기'로, 배후 세력이 있다\"며 조사가 필요하다고 주장했습니다. 다만 광복회 이종찬 회장은 오늘 오전 'CBS 라디오 김현정의 뉴스쇼'에 출연해 김 관장의 거취가 정치적 문제로 비화할 수 있어 신중히 해야 한다고 지적했습니다. 이 회장은 \"그 사람이(김 관장이) 지금 노이즈 마케팅을 하고 있다\"며 \"해임당함으로써 유명해지고 싶어한다. (임명이) 절차상 잘못됐으니까 처음부터 차근차근히 해결해야지 (대통령이) 바로 해임을 해버리면 본인이 바라는 걸 그대로 해 주는 것\"이라고 주장했습니다. 광복회는 현재 '독립기념관장 직무정지가처분 신청' 재판을 진행 중인데, 조만간 추가 사유를 들어 임명권자를 상대로 독립기념관장 직무정지가처분 신청을 추가로 진행할 예정입니다. 한편 이날 오후 광복회 회원 등 독립유공자 단체 회원 10여명은 독립기념관장실을 항의 방문해 시위를 벌였습니다. 이들은 관장실 문에 '대한민국 주권자의 독립기념관장 김형석 해고 명령서'를 부착하기도 했습니다. 김 관장을 향해서는 \"기념 행사에서 망언을 되풀이한 것을 포함해 그간 반헌법적, 반민족적, 반민주적 언행으로 독립기념관장의 직위를 더 이상 수행할 자격이 없음을 스스로 증명했다\"고 비판했습니다. 김 관장은 업무로 자리를 비워 이들과 마주치지는 않은 것으로 전해집니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259523",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/20/79e0d814-d7b5-4a53-90a8-d0cfad4aa0c2.jpg",
    "published_at": "2025-08-20T11:48:00",
    "reporter": null,
    "page_no": 7
  },
  {
    "id": "NB12259520",
    "title": "홍준표 \"한덕수, 허욕에 들떠 나라 망치고 인생 끝내는구나\"",
    "summary": "홍준표 전 대구시장이 12·3 비상계엄 방조 혐의 등으로 내란 특검 수사를 받는 한덕수 전 국무총리를 겨냥해 \"본래 사려 깊고 신중한 사람이었는데 끝까지 수분했으면 좋았을 것\"이라고 비판했습니다. 홍 전 시장은 어제(19일) 자신의 페이스북에 글을 올려 \"참 아까운 사람이 나라 망치고, 보수세력 망치고, 당 망치고 저렇게 인생을 끝내는구나 하는 아쉬움이 남는다\"며 이같이 밝혔습니다. 그는 또 \"대통령 직무대행을 하면서 대선을 중립적인 입장에서 관리하는 게 50여 년 관료 생활을 아름답게 끝낼 수 있을 거라고 누차 경고했다\"고 강조했습니다. 이어 \"윤석열 전 대통령 부부와 그 추종세력들이 작당하고, 일부 보수 언론들의 부추김에 놀아나 허욕에 들떠 대통령이 되겠다고 허망한 꿈을 꾼 결과가 이렇게 될 거라고 예견하지 못했던가\"라고 지적했습니다. 한 전 총리는 어제 오전 9시 30분부터 오늘(20일) 새벽 1시 50분쯤까지 약 16시간 동안 특검 조사를 받았습니다. 특검은 이날 한 전 총리를 상대로 12·3 비상계엄 전후 국무회의 상황과 사후 계엄 선포문 작성·폐기 경위 등을 조사한 것으로 전해졌습니다. 특검은 오는 22일 오전 한 전 총리를 추가 소환해 조사를 이어갈 예정입니다. 또 관련 의혹들을 조사한 뒤 구속영장 청구 여부를 결정할 방침입니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259520",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/20/f01453ae-afcf-4f45-9d8d-7a9ef2289e7d.jpg",
    "published_at": "2025-08-20T11:18:00",
    "reporter": null,
    "page_no": 7
  },
  {
    "id": "NB12259514",
    "title": "신평 \"김건희 '내가 죽어야 남편 산다'고 해…한동훈 배신 한탄도\"",
    "summary": "윤석열 전 대통령의 멘토로 불려 온 신평 변호사가 구속 수감 중인 김건희 씨와 접견 사실을 전했습니다. 신 변호사는 오늘(20일) 자신의 페이스북을 통해 한 언론인 부탁으로 서울 남부구치소를 찾아 김건희 씨를 접견했다고 밝혔습니다. 그는 \"김 여사는 접견실에 앉자마자 대뜸 '선생님, 제가 죽어버려야 남편에게 살길이 열리지 않을까요?'라고 했다\"며 \"요즘 이 생각에 골똘히 사로잡혀 있는 듯했다\"고 말했습니다. 또 \"이야기를 나누는 중에 '한동훈이 어쩌면 그럴 수가 있었겠느냐'고 한탄하기도 했다\"며 \"'그가 그렇게 배신하지 않았더라면 그의 앞길에는 무한한 영광이 기다리고 있었을 것이 아니냐'고 했다\"고 덧붙였습니다. 김건희 씨의 한탄에 신 변호사는 \"한동훈은 사실 불쌍한 인간입니다\"라고 말했다면서 \"많이 어렵겠지만 그를 용서하도록 노력해보라고 권했다\"고 했습니다. 신 변호사는 접견실에서 만난 김건희 씨의 모습에 대해선 \"너무나 수척하여 앙상한 뼈대밖에 남지 않았다\"고 설명했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259514",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/20/7631a674-ed28-41c0-a1f7-e573cac626f6.jpg",
    "published_at": "2025-08-20T10:34:00",
    "reporter": null,
    "page_no": 7
  },
  {
    "id": "NB12259513",
    "title": "대통령실, 김여정 '이재명 담화'에 \"평화 공존 시대 열 것\"",
    "summary": "김여정 북한 노동당 부부장이 이재명 대통령의 실명을 거론하며 \"한국은 우리 국가의 외교 상대가 될 수 없다\"고 말한 데 대해 대통령실은 \"정부는 적대와 대결의 시대를 뒤로하고 한반도 평화 공존과 공동 성장의 새 시대를 반드시 열어나갈 것\"이라고 밝혔습니다. 오늘(20일) 대통령실은 이같이 전하며 \"이재명 정부의 한반도 평화를 위한 선제적 조치들은 일방의 이익이나 누구를 의식한 행보가 아니라 남과 북 모두의 안정과 번영을 위한 것\"이라고 말했습니다. 대통령실은 그러면서 \"북 당국자가 우리의 진정성 있는 노력을 왜곡하고 있는 것에는 유감을 표한다\"고 했습니다. 조선중앙통신에 따르면 앞서 김 부부장은 전날 북한 외무성 주요 국장들과 가진 협의회에서 \"망상이고 개꿈\"이라며 이 대통령의 발언을 겨냥해 비난한 바 있습니다. 앞서 이 대통령은 지난 18일 국무회의를 진행하며 \"작은 실천이 조약돌처럼 쌓이면 상호 간 신뢰가 회복될 것\"이라고 말한 바 있습니다. 김 부부장은 문재인·윤석열 전 대통령도 거론했습니다. 그는 \"보수의 간판을 달든, 민주의 감투를 쓰든 우리 공화국에 대한 한국의 대결 야망은 추호도 변함이 없이 대물림하여왔다\"고 말했습니다. 이 대통령에 대해서도 \"이러한 역사의 흐름을 바꿔놓을 위인이 아니\"라고 덧붙였습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259513",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/20/72f451a6-12cd-4ef2-98d5-879f278de023.jpg",
    "published_at": "2025-08-20T10:30:00",
    "reporter": null,
    "page_no": 8
  },
  {
    "id": "NB12259512",
    "title": "김건희 \"남편에 '꼭 버티라' 전해 달라\"…한동훈에는 \"어쩌면 그럴 수 있나\" 한탄",
    "summary": "서울남부구치소에 수감 중인 김건희 씨가 윤석열 전 대통령의 지지자 신평 변호사에게 \"남편에게 꼭 버텨달라'고 전해달라\"고 당부했습니다. 신 변호사는 오늘(20일) JTBC와의 통화에서 \"김 여사를 한번 만나뵈어야겠다는 생각이 들어서 (서울남부구치소에) 갔다\"며 \"어제 약 50분간 접견했다\"고 밝혔습니다. 그러면서 김씨가 서울구치소에서 수감 중인 남편 윤석열 전 대통령에 대해 \"남편을 접견하게 된다면 '꼭 끝까지 버텨달라'고 전해달라\"고 당부했다고 했습니다. 또 신 변호사는 김씨가 반 클리프 목걸이 등을 전달한 서희건설 이봉관 회장에 대해서도 언급했다고 밝혔습니다. 신 변호사가 이 회장과 가까워진 경위를 물으며 '이 회장이 국가조찬기도회 회장이라는 직책이 있어서 신뢰한 거냐'고 묻자 김 씨가 \"그렇다\"고 답했다는 겁니다. 앞서 신 변호사는 오늘(20일) 자신의 페이스북에 최근 구치소를 찾아 김 씨를 접견했다고 밝히며 대화 일부를 공개했습니다. 그러면서 김씨가 접견 당시 \"선생님, 제가 죽어버려야 남편에게 살길이 열리지 않을까\"라며 현재 심정을 토로했다고 전했습니다. 또 신 변호사는 \"김 여사가 '한동훈이 어쩌면 그럴 수가 있냐' '한동훈이 배신하지 않았다면 그의 앞길에는 무한한 영광이 있었을 것 아니냐'고 한탄했다\"고 밝혔다. 한편 민중기 특검의 수사를 받는 김 씨의 구속 기간은 8월 31일까지 연장됐습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259512",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/20/23f167a5-85d1-46b6-8fc8-2229fe0ff2d6.jpg",
    "published_at": "2025-08-20T10:23:00",
    "reporter": null,
    "page_no": 8
  },
  {
    "id": "NB12259508",
    "title": "신평 \"안중근 6평에 책상, 윤석열 2평에 골판지...이재명 정부, 일제보다 잔인\"",
    "summary": "신평 변호사가 윤석열 전 대통령과 안중근 의사를 비교했습니다. 신 변호사는 \"안 의사는 당시 일본 정부 입장에서 용서할 수 없는 테러리스트였고, 윤 전 대통령은 그래도 국민이 최고의 지도자로 뽑았던 인물\"이라고 했습니다. 하지만 국권을 회복하기 위해 항거한 '독립운동가' 안중근과 불법 비상계엄을 선포해 '내란 우두머리'로 지목된 윤석열을 나란히 비교하는 건 궤변입니다. 또 신 변호사는 안중근 의사와 비교해 윤 전 대통령의 수용 환경이 열악해 부당하다고 주장했습니다. \"안 의사가 수감생활을 한 중국 루쉰 감옥은 대략 여섯 평이고, 침상과 책상·의자가 놓여있고 창문을 통해 외부 빛도 들어온다\"고 했습니다. 반면 \"윤 전 대통령은 두 평도 안 되는 독방에 창문도 없는 것으로 안다, 책상은 커녕 골판지로 맞춘 받침대에 식판을 놓고 쭈그려 식사해야 한다\"며 안중근 의사 수감생활과 너무나 큰 격차를 보인다고 주장했습니다. 신 변호사는 \"안중근, 윤석열 모두 정치범\"이라며 \"정치범을 대하는 자세가 야만적인 군국주의 일본과 이재명 정부가 너무 큰 차이를 보인다\"고도 했습니다. 하지만 윤 전 대통령이 머무는 독방은 혼거실에 머무는 다른 재소자들에 비하면 사정이 낫습니다. 또 여권에 따르면 에어컨이 나오는 접견실 등 접견 시간이나 장소 모두 특혜를 받고 있다는 지적도 나옵니다. 신 변호사는 \"이재명 정부가 윤 전 대통령에게 잔인한 처우를 하는 본질은 일제조차 하지 않았던 저열하고 음흉한 정치보복이라는 점을 스스로 여실히 나타내고 있는 셈\"이라고 주장했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259508",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/20/20250820140905303001.png",
    "published_at": "2025-08-20T09:56:00",
    "reporter": null,
    "page_no": 8
  },
  {
    "id": "NB12259494",
    "title": "김여정, 이 대통령 실명 거론 \"역사 바꿀 위인 아냐…한국, 외교상대 못돼\" ",
    "summary": "김여정 북한 노동당 부부장이 이재명 대통령의 실명을 처음으로 거론하며 \"한국은 우리 국가의 외교 상대가 될 수 없다\"고 비판했습니다. 오늘(20일) 조선중앙통신은 김 부부장이 전날 외무성 주요 국장들과의 협의회에서 김정은 국무위원장의 대외정책 구상을 전달 포치(지도)하면서 이처럼 말했다고 보도했습니다. 조선중앙통신에 따르면 김 부부장은 \"지금 한국의 대통령이 기회가 있을 때마다 '작은 실천들이 조약돌처럼 쌓이면 상호 간의 신뢰가 회복될 것'이라고 하면서 방랑시인 같은 말만 늘어놓는다\"며 \"서울에서는 어느 정권 할 것 없이 또 누구라 할 것 없이 제멋대로 꿈을 꾸고 해몽하고 억측하고 자찬하며 제멋대로 '희망'과 '구상'을 내뱉는 것이 풍토병이 아닌가 하는 생각이 들 정도\"라고 말했습니다. 이어 \"그 구상에 대하여 평한다면 마디마디, 조항조항이 망상이고 개꿈\"이라며 \"고장난명이라고 그런 결의를 저 혼자 아무리 다져야 무슨 수로 실천하겠는가\"라고 했습니다. 김 부부장은 \"확실히 리재명(이재명) 정권이 들어앉은 이후 조한(남북) 관계의 '개선'을 위해 무엇인가 달라진다는 것을 생색내려고 안간힘을 쓰는 '진지한 노력'을 대뜸 알 수 있다\"면서 \"그러나 아무리 악취 풍기는 대결 본심을 평화의 꽃보자기로 감싼다고 해도 자루 속의 송곳은 감출 수 없다\"고 밝혔습니다. 또 \"우리는 문재인으로부터 윤석열에로의 정권 교체 과정은 물론 수십 년간 한국의 더러운 정치 체제를 신물이 나도록 목격하고 체험한 사람들\"이라며 \"결론을 말한다면 '보수'의 간판을 달든, '민주'의 감투를 쓰든 우리 공화국에 대한 한국의 대결 야망은 추호도 변함이 없이 대물림하여왔다는 것\"이라고 비판했습니다. 그러면서 \"리재명은 이러한 역사의 흐름을 바꾸어놓을 위인이 아니다\"라며 정동영 통일부 장관, 안규백 국방부 장관, 조현 외교부 장관의 실명도 거론하며 비난했습니다. 18일 시작한 한미연합훈련 을지 자유의 방패(UFS) 연습에 대해서는 \"침략전쟁 연습\"이라며 \"겉과 속이 다른 서울당국자들의 이중인격을 력력하게 투영해주는 대목\"이라고 강조했습니다. 마지막으로 김 부부장은 \"이번 기회에 다시 한번 명백히 하지만 한국은 우리 국가의 외교 상대가 될 수 없다\"며 \"역시 진중치 못하고 무게감이 없으며 정직하지 못한 한국에는 우리 국가를 중심으로 전개되는 지역외교 무대에서 잡역조차 차례지지 않을 것\"이라고 했습니다. 이어 \"공화국 외무성은 한국의 실체성을 지적한 우리 국가수반의 결론에 입각하여 가장 적대적인 국가와 그의 선동에 귀를 기울이는 국가들과의 관계에 대한 적중한 대응방안을 잘 모색해야 한다\"고 지시했다고 조선중앙통신은 전했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259494",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/20/67567c11-aa35-4215-b710-0effc565687a.jpg",
    "published_at": "2025-08-20T08:04:00",
    "reporter": null,
    "page_no": 8
  },
  {
    "id": "NB12259487",
    "title": "극우 유튜버와 '정치적 공생'의 시작…총장 부인 김건희 \"꼭 연락 달라\"",
    "summary": "[앵커] 윤석열 전 대통령 부부가 정권을 잡은 동안 '극우 유튜버'와 얼마나 밀접했는지, 김건희 씨에게 조언을 했다는 극우 유튜버에게 직접 들어봤습니다. 2019년 검찰총장 부인 신분으로 김건희 씨가 직접 메시지를 보낸 뒤 '조국 수사'를 둘러싼 일들이 억울하다며 털어놓은 게 정치적 공생의 시작이었습니다. 김필준 기자입니다. [기자] 윤석열 당시 검찰총장의 부인 김건희 씨가 극우 성향의 정치 관련 유튜버 A씨에게 보낸 페이스북 메시지입니다. \"A님의 전화번호를 좀 알고 싶다\"며 \"꼭 전해드릴 이야기가 있습니다\"고 합니다. 전화번호도 남겼는데, 당시 복수의 여권 관계자들에게 확인한 결과 실제 김씨가 사용한 번호가 맞습니다. 이를 계기로 두 사람이 맨 처음 대화를 나눴을 때 김씨는 문재인 당시 대통령과 조국 당시 법무부 장관 얘기를 꺼냈다고 합니다. [유튜버 A씨 : 맨 처음 질문이 그거예요. '문재인 대통령이 우리한테 왜 이러냐. 조국이 뭐길래 이렇게까지 나오냐'] 조국 수사를 두고 검찰과 정권이 강하게 대립하던 상황이었습니다. 김씨가 '애초 수사는 문 대통령의 묵인 하에 진행됐다'며 억울해 했다는 게 A씨 주장입니다. [유튜버 A씨 : (지금 수사가) 윤석열이 미쳐서 이렇게 돌아가는 것처럼 돼버렸지만 문재인이 맨 처음에 오더를, 어느 정도 언지가 있었는데 이게 왜 이러는 거냐?] A씨는 규모가 상당했던 조국 지지 집회가 영향을 주지 않았겠느냐고 답했다고 합니다. [유튜버 A씨 : 서초동 집회를 보고 난 다음에 문재인 (대통령이) 이 자세를 확 바꾼 거라고.] 이런 해석을 김씨가 마음에 들어 했고 조언을 구하고 듣는 두 사람의 관계는 윤석열 대통령 당선 이후에도 이어졌다고 A씨는 설명합니다. [영상편집 배송희 영상디자인 오은솔 강아람]",
    "url": "https://news.jtbc.co.kr/article/NB12259487",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/20/20250820074023140001.png",
    "published_at": "2025-08-20T07:59:00",
    "reporter": null,
    "page_no": 8
  },
  {
    "id": "NB12259483",
    "title": "한덕수 16시간여 만에 귀가…특검, 구속영장 청구 검토",
    "summary": "[앵커] 계엄 문건을 본 적이 없다\"던 한덕수 전 총리는 12월 3일 계엄을 선포하기 전에 대통령에게 국무회의 소집을 건의했고 계엄 선포 사후에는 선포문을 작성했다가 폐기한 혐의를 받고 있습니다. 특검은 한 전 총리가 내란에 가담·방조했다고 보고 16시간 넘게 한 전 총리를 조사했습니다. 조만간 구속영장을 청구할 걸로 보입니다. 첫 소식, 이승환 기자입니다. [기자] 한덕수 전 국무총리가 서울고검 내란특검 사무실 밖으로 나옵니다. 어제(19일) 오전 9시 반쯤 특검에 출석한 이후 약 16시 만입니다. [한덕수/전 국무총리 : {오늘 장시간 조사 받으셨는데 어떤 점 위주로 소명하셨나요?} … {여전히 내란에 가담하거나 동조하지 않았다는 입장이십니까?} …] 지난달 2일에 이어 두 번째로 한 전 총리를 소환한 특검은 12.3 비상계엄 전후 국무회의 상황과 사후 계엄 선포문 작성·폐기 경위 등을 조사한 걸로 전해졌습니다. 한 전 총리는 비상계엄 선포 직전, 윤석열 전 대통령에게 국무회의 소집을 건의했는데, 특검은 이런 행위가 비상계엄의 적법성을 확보하기 위한 것으로 의심하고 있습니다. 또, 계엄 선포 이후 사후 계엄 선포문을 만들어 서명한 것도 계엄의 법적 결함을 보완하려고 한 행위로 판단했습니다. 이밖에 한 전 총리는 헌법재판소 탄핵 심판 때 \"계엄 문건을 본 적 없다\"는 취지로 위증한 혐의도 받고 있습니다. 계엄 당일 CCTV에는 한 전 총리가 국무위원들이 두고 갔던 계엄 문건을 모두 챙겨 나오는 모습이 포착됐고, 한 전 총리는 특검에서 이 문건들을 모두 폐기했다고 인정했습니다. 특검은 조사 내용을 바탕으로 조만간 한 전 총리에 대한 구속영장을 청구할 걸로 보입니다. 한편 특검은 어제, 이상민 전 행정안전부 장관을 내란 중요임무 종사와 직권남용, 위증 혐의로 재판에 넘겼습니다. [박지영/내란 특검보 (어제) : 국민의 생명과 안전을 지키고 재난으로부터 국민을 보호할 책무를 지닌 행안부 장관이 대통령이었던 윤석열을 우두머리로 하는 국헌문란 목적의 폭동에 가담, 그 권한을 남용하여…] 지난 1일 구속된 이 전 장관은 언론사 단전·단수 지시 등 대부분 혐의를 부인하고 있습니다. [영상취재 홍승재 정재우 영상편집 김지우]",
    "url": "https://news.jtbc.co.kr/article/NB12259483",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/20/20250820082342648001.jpg",
    "published_at": "2025-08-20T07:48:00",
    "reporter": null,
    "page_no": 8
  },
  {
    "id": "NB12259492",
    "title": "오늘의 주요뉴스",
    "summary": "1. 한덕수, 16시간 조사…구속영장 청구 검토 한덕수 전 국무총리가 특검에 출석해 16시간 동안 조사를 받았습니다. 한 전 총리는 계엄 사후 선포문을 작성하고, 이를 폐기할 것을 지시한 혐의를 받고 있습니다. 특검은 한 전 총리가 내란에 사실상 동조했다고 보고 구속영장 청구도 검토 중입니다. 2. 노상원 말 받아적은 장성들…CCTV 확보 계엄 선포 직전, 롯데리아에서 역술인 노상원 씨가 전·현직 군인들을 모아 내란을 모의하는 장면을 JTBC가 확보했습니다. CCTV 화면에는 김용군 전 국방부 수사본부장 등이 노씨의 이야기를 받아 적는 모습까지 고스란히 담겼습니다. 3. '철로 점검'하다 열차에 치여…2명 사망 경북 청도군에서 철로의 안전 점검 작업을 하던 노동자 7명이 기차에 치여 2명이 숨졌습니다. 정부는 코레일 측의 안전관리에 문제가 있는지 들여다보고 있습니다. 4. 전국 폭염특보…낮 최고 37도 '찜통더위' 전국에 폭염특보가 내려진 가운데 오늘도 하루종일 무덥겠습니다. 전국 대부분 지역에서 체감온도는 33도 안팎을 기록하겠고, 경북은 낮 최고기온이 37도까지 치솟겠습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259492",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/20/20250820073208299001.png",
    "published_at": "2025-08-20T07:46:00",
    "reporter": null,
    "page_no": 8
  },
  {
    "id": "NB12259474",
    "title": "'7명 사상' 철도 사고에…기관사 출신 김영훈 장관 \"후진적 사고, 강력한 책임 물을 것\"",
    "summary": "오늘(19일) 오전 10시 52분쯤, 경북 청도군 경부선 철로에서 동대구역을 출발해 경남 진주로 향하던 무궁화호 열차가 작업 중이던 노동자 7명을 덮쳤습니다. 2명이 숨졌고, 5명은 다쳐 병원에서 치료를 받고 있습니다. 이들은 최근 내린 폭우로 철길 주변 피해가 있는지를 확인하려고 이동하던 중에 사고를 당했습니다. 철도 기관사 출신인 김영훈 고용노동부 장관은 \"일어나선 안 될 후진적 사고가 또다시 발생한 것으로, 각종 산업안전 의무 위반이 밝혀지면 강력한 책임을 묻겠다\"고 밝혔습니다. 그러면서 15명으로 이뤄진 수사전담팀을 꾸려 중대재해처벌법 위반 여부 등에 대해 엄정히 수사하라고 지시했습니다. 이재명 대통령은 취임 이후 연일 산업재해 사망 사고 근절을 강조하고 있는데, 여름휴가에서 복귀한 직후엔 \"모든 산재 사망 사고에 대해 대통령실에 직접 보고하는 체계를 갖추라\"고 지시한 바 있습니다. [이재명 대통령(지난 12일) : 제가 계속 강조하고 있는데, 사람 목숨만큼 중요한 게 어디 있겠습니까? 다 먹고 살자고 하는 일인데, 사는 문제에 위협을 받으면 안 되겠죠. 어쨌든 이번에 반드시 이런 후진적인 산재 공화국 반드시 뜯어고치도록 해야 되겠습니다.] 이 대통령에게도 이번 사고가 보고된 걸로 알려진 가운데, 국회예산정책처가 발간한 한 보고서에 따르면 지난 2020년부터 5년간 한국철도공사에서는 노동자 10명이 산업재해로 사망했습니다. (영상취재: 주수영 이인수, 영상편집: 유형도)",
    "url": "https://news.jtbc.co.kr/article/NB12259474",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/19/20250819225511079001.png",
    "published_at": "2025-08-19T22:55:00",
    "reporter": null,
    "page_no": 8
  },
  {
    "id": "NB12259455",
    "title": "[비하인드 뉴스] 불국사로 간 정청래…악연이 인연으로?",
    "summary": "[기자] 정청래 민주당 대표가 오는 10월에 있을 APEC 상황을 점검하기 위해 경주를 찾았고요. 경주에 간 김에 불국사를 들렀습니다. APEC 행사 때 세계 각국 영부인이 불국사를 찾는 일정도 포함되어 있다고 하는데요. 정 대표는 불교와의 인연을 강조했습니다. 들어보시죠. [정청래/민주당 대표 : 저는 불교와는 또 떼려야 뗄 수 없는 각별한 인연을 가지고 있고 {아, 그러시죠?} 제가 또 고등학교도 불교 고등학교를 나왔습니다.] [앵커] 불교 고등학교 보문고등학교 나왔죠. 그런데 불교와는 다른 인연도 있다면서요? [기자] 맞습니다. 각별한 인연이라고 했는데 사실 시작은 악연에 가깝다고 할 수 있습니다. 지난 2021년 국회 국정감사 때 벌어진 일이었는데 어떤 상황이었는지 한번 보겠습니다. [정청래/민주당 의원 (2021년 10월 5일) : 3.5km 밖에서 매표소에서 표 끊고 통행세 내고 들어가요. 그 절에 안 들어가더라도 내야 돼요. 봉이 김선달도 아니고요.] 이를 두고 당시 불교계의 항의가 쏟아졌습니다. 전국승려대회 등 단체행동에 나서기도 했는데요. 당시 저도 이 소식 전해 드린 적이 있었는데 정청래 당시 민주당 의원이죠. 사과를 하기 위해 조계사를 찾았다가 문전박대를 당하는 일이 있기도 했습니다. [앵커] 오랜만에 보네요, 백브리핑. 이후에는 불교계와는 돈독해졌다면서요? [기자] 정청래 대표가 문화재를 관리하는 비용을 사찰이 아니라 국가, 지자체가 부담하는 법을 발의해서 통과를 시켰고요. 지금은 가보면 이렇게 통행료라고 불렸던 사찰 입장료를 받는 사찰은 없습니다. 그래서인지 지난 전당대회 때는 조계종의 한 사찰이 이렇게 '정청래 민주당 당대표를 지지한다'는 현수막을 내걸기도 했었습니다. 그러니까 악연이 인연으로 돌아왔다. 이렇게 볼 수도 있고요. 정 대표로서는 돌고 돌아 결국에는 다시 만나게 되는 불교의 이치 아닌가 싶기도 합니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259455",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/19/20250819202537572001.jpg",
    "published_at": "2025-08-19T20:27:00",
    "reporter": null,
    "page_no": 8
  },
  {
    "id": "NB12259427",
    "title": "[비하인드 뉴스] 김문수인지, 장동혁인지…아리송한 전한길 '진짜' 속내는",
    "summary": "[기자] 전한길 씨가 어제 국힘의힘 당사 1층에서 농성 중인 김문수 당 대표 후보를 찾았습니다. 김문수 후보 면전에서 경쟁자인 장동혁 후보를 지지했다, 이런 보도가 쏟아지자 해명하겠다는 취지였는데요. 전 씨는 \"오해다. 김문수 장동혁 모두 훌륭한 지도자\"라며 자신이 말한 건 유튜브에 올라온 의견을 말한 거라고 주장했습니다. 실제 발언을 찾아봤습니다. [전한길/유튜버 : 저는 장동혁 후보에 대해서 더 적합하다고 생각합니다. 그것은 제 개인적인 생각을 넘어서 사실상 제가 운영하는 유튜브에서 87%가 '장동혁 후보를 지지한다'라고 했기 때문에] 전한길 씨는 또 무엇보다 자신은 누군가를 지지 혹은 반대할 수 없다는 입장이라는 점을 밝혔습니다. 들어보시죠. [전한길/유튜버 : 전한길은 언론인이기도 합니다. 전한길뉴스의 발행인으로서 누구를 '지지, 반대' 이렇게 할 수는 없다는 것을 분명히 말씀을 드립니다.] [앵커] 언론인이니까 특정 후보를 지지할 수 없다는 건데 지금까지 행보는 언론인이었나요? [기자] 특정 후보를 향해 '배신자'라고 외치고, 참석자들을 선동하기도 했죠. 언론인의 자세는 아닙니다. 보수 유튜버인지, 언론인지 김문수를 지지하는지 장동혁을 지지하는지, 전한길 씨의 진짜 속내 궁금한데요. 정치권에서는 또 전 씨가 오해라고 한 장동혁 후보의 속내도 아리송하다는 얘기가 나옵니다. 우선 이 장면부터 볼까요. [권성동/당시 법사위원장 (2016년 6월 20일) : 법원행정처에서 파견 나온 장동혁 판사입니다.] [앵커] 법사위 파견 판사를 지냈고, 2022년 보궐선거로 국회의원에 당선됐죠. [기자] 그런데 장동혁 의원이 국회 파견 판사 시절, 최순실 부정재산 환수법 초안을 만드는 등 민주당과 가까웠다는 주장이 나왔는데 이것도 들어보겠습니다. [최강욱/전 민주당 의원 : 파견 판사라고 하면서 안민석 따라다니더라고. '판사가 왜 저러고 다니냐' 그랬더니 나중에 누가 이렇게 얘기해. '고향이 충청도인데 박범계 의원 대전시장 나가면 그 자리를 생각하는 거 같다' 상당히 민주당 의원을 가깝게 지냈었어.] 재보궐 선거로 국회에 입성한 뒤에는 한동훈 비대위 체제에서 사무총장으로 발탁, 한동훈 대표 체제 땐 러닝메이트로 수석최고위원을 지내며 대표적인 '친한계'였는데 지금은 '반한계' 선봉에 서 있죠. 진짜 장동혁 의원의 속내가 궁금합니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259427",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/19/20250819201330790001.jpg",
    "published_at": "2025-08-19T20:26:00",
    "reporter": null,
    "page_no": 8
  },
  {
    "id": "NB12259436",
    "title": "\"위기를 기회로\"…이 대통령, 방미 앞두고 경제인 간담회",
    "summary": "[앵커] 한미 정상회담이 엿새 앞으로 다가왔습니다. 이재명 대통령은 미국과 일본 순방에 동행할 재계 총수들을 모아서 대미 투자 계획을 살피는 등 회담 준비를 본격적으로 시작했습니다. 또 회담에 함께 갈 수 있도록 공석이던 주미대사에 강경화 전 외교장관을 서둘러 내정했습니다. 최규진 기자입니다. [기자] 이재명 대통령이 재계 인사들과 한 명씩 악수를 나눕니다. 미국 순방에 함께 할 경제단체장과 기업인들입니다. 한미 정상회담을 앞두고 경제 분야 성과를 극대화하기 위해 기업의 대미 투자 계획을 직접 듣고 논의하는 자리를 마련한 겁니다. [강유정/대통령실 대변인 : 수출 여건 변화로 정부와 기업 모두 어려움을 겪고 있지만, 함께 힘을 모아 위기를 기회로 만들자고 강조했습니다.] 대략적인 관세 협상은 끝났지만, 대통령실은 조율해야 할 사안이 많이 남아있다는 입장입니다. 강훈식 비서실장은 기자간담회에서 정상회담 준비와 관련해 \"불확실성이 '뉴노멀'이 되는 새로운 통상 환경에 놓여 있다\"고 했습니다. 그러면서 \"어떤 품목의 관세가 어떻게 달라질지 몰라 통상 당국과 외교 당국 모두 철저히 대비하고 있다\"고 했습니다. 그동안 공석이었던 대사 인선도 이뤄졌습니다. 주미대사엔 강경화 전 외교부 장관이, 주일대사엔 이혁 전 베트남 대사가 내정됐습니다. 특히 강 전 장관은 문재인 정부 외교부 장관으로 트럼프 대통령의 첫 임기 동안 최소 네 차례 이상 마주 앉은 경험이 있습니다. 2018년과 2019년 서울과 워싱턴에서 열린 한미 정상회담에도 배석했습니다. [강경화/당시 외교부 장관 (2018년 4월 26일 / CNN) : (남북정상회담 성사는) 확실히 트럼프 대통령의 공이 큽니다. 트럼프 대통령은 취임 첫날부터 이 문제에 대처하려는 결의를 보여 왔습니다.] 현재 주재국 동의인 '아그레망' 절차를 진행 중인데, 강 전 장관이 방미 일정에 동행할 수 있을지도 주목됩니다. [영상취재 주수영 구본준 김미란 영상편집 박선호 영상디자인 조영익]",
    "url": "https://news.jtbc.co.kr/article/NB12259436",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/19/20250819194724209001.jpg",
    "published_at": "2025-08-19T19:58:00",
    "reporter": null,
    "page_no": 9
  },
  {
    "id": "NB12259452",
    "title": "'화장실 청소하는 김건희'…유튜버에 '미공개 영상' 보내며 \"이번 건 꽝\"",
    "summary": "[앵커] 김필준 기자가 스튜디오에 나와있습니다. 김건희 씨의 '캐릭터'를 감안하더라도 대통령 부인과 극우 유튜버가 이렇게 자주 연락을 주고받는 건 굉장히 이례적인 일입니다. 두 사람, 얼마나 가까웠던 겁니까? [기자] 저도 그 부분을 A씨에게 물었습니다. \"김건희 씨와 어느정도 밀접했는지 알 수가 없다\"는 질문에 A씨는 저에게 김건희 씨의 영상과 사진을 보냈습니다. 파악해보니 언론에 공개된 적이 없는 것들이었습니다. [앵커] 영상을 준비했죠. 같이 볼까요. [기자] 2022년 8월 쯤 찍힌 약 40초 분량의 영상입니다. 윤 전 대통령이 취임하고 약 두 달 정도 지난 때인데요. 이 때 서울에 폭우 피해가 있었습니다. 복구 봉사활동을 하는 모습인데 마스크를 끼고 한 지자체 슬로건이 박힌 노란 조끼를 입은 김건희 씨가 화장실 청소를 하고 있습니다. [앵커] 지금 청소하고 있는 저 사람이 김건희 씨라는 거죠? [기자] 예, 그렇습니다. 영상에선 얼굴이 잘 보이지 않아서 사진도 확보했는데요. 김건희 씨 얼굴이 뚜렷하게 보입니다. [앵커] 당시는 김건희 씨가 조용히 지내겠다는 때 아닌가요? [기자] 맞습니다. 대선 기간 중 학력 위조 논란에 김씨는 사과에 나서고 조용한 내조를 약속했습니다. 하지만 취임 초기 자신의 팬클럽, '건희사랑'을 통해 집무실서 찍은 사진 공개되며 논란이 되었고 이후 공개 활동을 자제하며 자원봉사만 나섰습니다. 따라서 당시엔 김씨의 행보가 알음알음 알려지긴 했으나 자원봉사 영상까지는 공개되지 않았습니다. 결국 대통령 당선 이후 대중에 공개되지도 않은 김씨의 영상을 극우 유튜버는 가지고 있던 겁니다. [앵커] 그러네요. 영상을 주면서 김씨는 뭐라고 말했다고 합니까? [기자] 일단 당시 상황을 조금 더 설명할 필요가 있습니다. 이렇게 보시는 기사처럼 김씨가 자원봉사를 했다는 건 대통령실을 통해서가 아니라 보통 제3자를 통해서 뒤늦게 알려졌습니다. 그런데 이 영상을 보내면서 A씨에게 ?\"아무도 못 알아봤네, 이번 건 꽝이다\"라며 말했다고 합니다. 누군가 알아봐서 홍보해 주기를 바랐던 건데 아무도 못 알아봐줬다는 겁니다. 이에 A씨는 \"이런 건 미담이니 앞으로는 언론에 알리면서 해\"라고 조언을 했다고 합니다. 결국 대통령과 영부인이 극우 유튜버와 자신의 홍보 전략을 논의한 셈입니다. 또 이후에는 A씨는 영부인 김씨와 밀접한 관계를 맺어왔다고 밝혔습니다. [A씨/유튜버 : 코바나 콘텐츠에서 가서 본 건 나중이죠. 나중 대통령 당선되고 (그전에도) 전화하고 텔레그램하고 뭐.] [앵커] 그런데 이렇게 당시 영부인이 나서서 극우 유튜버와 소통을 했다면 대통령실도 신경을 쓸 수밖에 없지 않았을까요? [기자] 그렇습니다. 당시 시민사회수석실 관계자도 취재진이 만나서 인터뷰를 해 봤습니다. 이 관계자는 대통령이 극우 유튜버만 보다 보니 관리를 할 수밖에 없었다며 결국 계엄도 극우 유튜버만 보다 보니 정치적인 최악수를 둔 거 아니냐고 설명하기도 했습니다. 그동안 취재진은 오늘 언급한 유튜버 A씨뿐만 아니라 복수의 극우 유튜버 여기에 출연한 여권 정치 패널 그리고 시민사회수석실 관계자까지 모두 취재했습니다. 김건희 씨 그리고 윤석열 대통령실이 극우 유튜버들과 어떤 관계를 맺었는지 내일 이어서 보도할 예정입니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259452",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/19/20250819195801644001.jpg",
    "published_at": "2025-08-19T19:58:00",
    "reporter": null,
    "page_no": 9
  },
  {
    "id": "NB12259425",
    "title": "[단독] \"준석이 나쁜 놈이니 방어 말라고\"…유튜버 직접 통화한 김건희·윤석열",
    "summary": "[앵커] 이 극우 유튜버는 김건희 씨를 통해 윤석열 전 대통령을 직접 만나고 연락도 주고받았습니다. 이 관계는 대통령에 당선된 뒤에도 이어졌습니다. 이준석 전 국민의힘 대표 축출, 부산 엑스포 성공 전망 등 정치와 국정 현안을 가리지 않았습니다. 이어서 김안수 기자의 단독 보도입니다. [기자] 김건희 씨의 '조언자'가 된 극우 유튜버 A씨, 정권과 대립 끝에 정치에 뛰어든 윤석열 전 대통령도 직접 만났다고 주장합니다. 2021년 7월, 윤 전 대통령이 국민의힘에 입당한 다음이었습니다. [유튜버 A씨 : 국민의힘 당사 안으로 들어가서 만난 겁니다. 나한테 무슨 얘기를 듣고 싶어서 불렀다더니 자기 말만 99분을 해대는 거야. 그때 얘기했었던 게 가장 압권은 (윤석열 당시 ㅎ보가 말하길) '이번 대선은 나는 시진핑과 나의 대선이라고 생각한다'] 대통령 당선 뒤, 이준석 당시 국민의힘 대표와 대립각을 세울 때도 김씨, 그리고 윤 전 대통령과 연달아 통화를 했다고 했습니다. [유튜버 A씨 : (김씨가) '준석이 나쁜 놈이니까 제발 좀 그만 좀 디펜스 하라고. 너가 그러면 안 된다'고. 그런데 이제 대통령이 바꿔줄게 하고 전화가 오죠. 그러고서는 한다는 얘기가 '절대로 통화했다는 얘기 하지 말아라'라고 하면서…] 김씨가 여당 대표 축출을 위한 여론 조성에도 나선 겁니다. A씨는 김씨 오빠인 김진우 씨와도 가깝게 지냈는데, 김진우 씨는 부산 엑스포 유치 국면 등 현안이 있을 때마다 연락을 했다고 합니다. [유튜버 A씨 : (부산) 엑스포 같은 경우도 이거 말이 안 되는 거 같은데 이거 왜 그러냐 그러니까는 너가 밖에서 있는 보는 거 하고 여기 내부에서, 용산이 정보가 얼만데.] 당시 여러 유튜버들은 일제히 이준석 대표를 공격하거나 부산 엑스포 유치를 기정사실화 하며 찬양하는 영상을 쏟아냈습니다. A씨는 다른 유튜버들도 윤석열 대통령실의 관리를 받았을 거라고 주장하고 있습니다. [영상편집 배송희 영상디자인 오은솔 강아람] 관련기사 [단독] \"문재인, 우리한테 왜 이래?\"…'유튜버와 공생' 시작은 '총장 부인 김건희' 김필준 / 2025-08-19 19:49",
    "url": "https://news.jtbc.co.kr/article/NB12259425",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/19/20250819195251509001.jpg",
    "published_at": "2025-08-19T19:53:00",
    "reporter": null,
    "page_no": 9
  },
  {
    "id": "NB12259426",
    "title": "[단독] \"문재인, 우리한테 왜 이래?\"…'유튜버와 공생' 시작은 '총장 부인 김건희'",
    "summary": "[앵커] 윤석열 전 대통령이 언론보다 유튜브를 더 많이 보고, 믿었다는 건 이미 잘 알려져 있습니다. 그 부부와 당시 대통령실이 극우 유튜버들과 얼마나 밀접했는지 JTBC가 극우 유튜버의 증언을 직접 들었습니다. 한마디로 '정치적 공생 관계'였습니다. 그 시작점엔 김건희 씨가 있었습니다. 2019년, 검찰총장 부인 신분으로 극우 유튜버에게 보낸 첫 메시지도 확보했습니다. 김필준 기자의 단독 보도입니다. [기자] 윤석열 당시 검찰총장의 부인 김건희 씨가 극우 성향의 정치 관련 유튜버 A씨에게 보낸 페이스북 메시지입니다. \"A님의 전화번호를 좀 알고 싶다\"며 \"꼭 전해드릴 이야기가 있습니다\"고 합니다. 전화번호도 남겼는데, 당시 복수의 여권 관계자들에게 확인한 결과 실제 김씨가 사용한 번호가 맞습니다. 이를 계기로 두 사람이 맨 처음 대화를 나눴을 때 김씨는 문재인 당시 대통령과 조국 당시 법무부 장관 얘기를 꺼냈다고 합니다. [유튜버 A씨 : 맨 처음 질문이 그거예요. '문재인 대통령이 우리한테 왜 이러냐. 조국이 뭐길래 이렇게까지 나오냐'] 조국 수사를 두고 검찰과 정권이 강하게 대립하던 상황이었습니다. 김씨가 '애초 수사는 문 대통령의 묵인 하에 진행됐다'며 억울해 했다는 게 A씨 주장입니다. [유튜버 A씨 : (지금 수사가) 윤석열이 미쳐서 이렇게 돌아가는 것처럼 돼버렸지만 문재인이 맨 처음에 오더를, 어느 정도 언지가 있었는데 이게 왜 이러는 거냐?] A씨는 규모가 상당했던 조국 지지 집회가 영향을 주지 않았겠느냐고 답했다고 합니다. [유튜버 A씨 : 서초동 집회를 보고 난 다음에 문재인 (대통령이) 이 자세를 확 바꾼 거라고.] 이런 해석을 김씨가 마음에 들어 했고 조언을 구하고 듣는 두 사람의 관계는 윤석열 대통령 당선 이후에도 이어졌다고 A씨는 설명합니다. [영상편집 배송희 영상디자인 오은솔 강아람]",
    "url": "https://news.jtbc.co.kr/article/NB12259426",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/19/20250819194904407001.jpg",
    "published_at": "2025-08-19T19:49:00",
    "reporter": null,
    "page_no": 9
  },
  {
    "id": "NB12259428",
    "title": "마지막 토론서도 \"전한길\"…'반탄' 김문수-장동혁 결선 유력",
    "summary": "[앵커] 국민의힘 당 대표를 뽑는 투표가 내일(20일)부터 시작됩니다. 윤석열 전 대통령을 끝까지 지지하고, 전한길 씨와 밀착해 온 김문수, 장동혁 후보가 나란히 결선에 오를 거란 전망이 나옵니다. 탄핵의 강을 건너자고 주장해 온 '찬탄'후보들은 끝내 단일화에 성공하지 못했습니다. 강희연 기자입니다. [기자] 국민의힘 전당대회를 사흘 앞두고 조금 전 당 대표 후보들의 마지막 TV토론회가 마무리됐습니다. 후보들은 오늘도 전한길 씨를 두고 설전을 이어갔습니다. 전당대회 출입 금지를 풀어달라는 전 씨가 요구에 대해 입장이 갈린 겁니다. [장동혁/국민의힘 당대표 후보 (YTN '뉴스퀘어 10AM') : 전한길 씨에 대한 출입제한조치는 원칙과 기준에 맞는지 그리고 형평성에 맞는지 다시 한번 재고할 필요는 있다고 생각합니다.] [안철수/국민의힘 당대표 후보 (연합뉴스TV '뉴스포커스') : 계엄에 대해서 옹호하는 사람들까지 이렇게 품으려고 하다 보면 우리 당은 더 쪼그라듭니다.] 국민의힘은 내일과 모레 당원 투표와 일반 국민 여론조사를 진행해 22일 결과를 발표합니다. 하지만 과반 득표자가 없을 경우 1, 2위 후보가 다시 결선을 치릅니다. 당심이 80%나 반영되는 만큼 '반탄' 후보들끼리 다시 맞붙게 될 거라는 관측이 나옵니다. 최근 한국갤럽 여론조사에서 본선 룰대로 국민의힘 지지층과 무당층 만을 놓고 봤을 때 김문수 후보가 31%, 장동혁 안철수 후보가 14%, 조경태 후보가 8%로 절반 넘는 지지를 받은 후보가 없었습니다. 또 다른 여론조사에서도 김문수, 장동혁 후보가 나란히 30%대를 기록하거나, 20%대 지지율을 보였습니다. 이렇다 보니 '찬탄파' 조경태 후보는 또 다른 '찬탄파' 안철수 후보와의 단일화를 통해 결선 진출을 노렸지만 안 후보의 거절로 결국 무산됐습니다. [조경태/국민의힘 당대표 후보 : 어제 자정까지 후보 단일화가 되지 않은 부분에 대해서 실망과 함께 저 조경태에 대한 응원의 메시지도 많이 오고 있거든요.] 두 후보는 \"투표로 단일화를 해달라\"며 지지를 호소했습니다. [영상취재 공영수 신승규 영상편집 강경아 영상디자인 이정회]",
    "url": "https://news.jtbc.co.kr/article/NB12259428",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/19/20250819192857968001.jpg",
    "published_at": "2025-08-19T19:45:00",
    "reporter": null,
    "page_no": 9
  },
  {
    "id": "NB12259449",
    "title": "한덕수-최상목 '국회 위증' 처벌되도록…법안 발의",
    "summary": "[앵커] \"계엄 포고문 본 적 없다\" 한덕수 전 총리가 국회에서 한 이 증언은 특검 수사 결과, 거짓으로 드러났습니다. 이런 '위증'은 국정조사 기한이 끝나 처벌이 어려웠습니다. 민주당이 이를 처벌할 수 있도록 법을 발의했습니다. 류정화 기자가 보도합니다. [기자] [한덕수/전 국무총리 (지난 1월) : {총리님 포고문은 자리에 있었습니까.} 저는 보지 못했습니다. 당연히 그런 것들이 있었으면 정식 안건으로서 제기가 됐어야 될텐데 전연 그런 것 없었습니다.] 한덕수 전 국무총리는 국회 내란 국정조사 특위에서 비상계엄이 해제된 뒤에야 포고문의 존재를 알았다고 했습니다. [한덕수/전 국무총리 (지난 2월) : 비상계엄 해제 국무회의를 마치고 사무실로 출근을 해서 제 양복 뒷주머니에 있는 것을 알았습니다.] 하지만 특검이 한 전 총리가 문건을 직접 살펴보고 이를 가져가는 모습이 담긴 CCTV를 확보하면서 '거짓말'임이 드러났습니다. '위증'이 분명하지만 내란 국정조사 기간이 끝나버려 처벌이 어려운 상황. 민주당 '3대 특검 대응 특위'는 이를 소급해 고발할 수 있도록 하는 법안을 발의했습니다. [채현일/더불어민주당 의원 : 본회의에서 또 국회의장이 의결하는 경우 고발할 수 있는… 내란 국조특위뿐만 아니라 향후에 여러 국회에 나와서 위증이나 불법적인 행위에 대해서 고발하거나 처벌할 수 있는 근거를…] 한 전 총리와 함께 출국금지된 최상목 전 부총리가 '대통령이 준 쪽지를 열어보지 않았다'고 주장한 것, [최상목/전 경제부총리 : {그 문건 어떻게 접어서 호주머니에 넣으셨습니까.} 접은 상태에서 받았습니다. 접혀있는 상태의 쪽지를 받았습니다.] 계엄 다음 날 '안가모임'이 연말 친목모임일 뿐이었다는 측근들의 진술까지 다시 한번 들여다봐야 할 대목입니다. [김병기/더불어민주당 원내대표 : 한덕수, 이상민을 비롯한 내란 공범 전원을 끝까지 추적해서 법과 역사 앞에 반드시 세울 것입니다.] [영상취재 박재현 신승규 영상편집 이지훈]",
    "url": "https://news.jtbc.co.kr/article/NB12259449",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/19/20250819185550666001.jpg",
    "published_at": "2025-08-19T19:23:00",
    "reporter": null,
    "page_no": 9
  },
  {
    "id": "NB12259393",
    "title": "[더in터뷰] 백혜련 \"이상민과 비교했을 때…'국정 2인자'로서 한덕수 죄질이 더 불량\"",
    "summary": "■ 방송 : JTBC 이가혁 라이브 / 진행 : 이가혁 ■ 저작권은 JTBC 뉴스에 있습니다. 인용보도 시 출처를 밝혀주시기 바랍니다. ※ 아래 텍스트는 실제 내용과 차이가 있을 수 있습니다. 정확한 내용은 영상을 통해 확인해주시기 바랍니다. [백혜련/더불어민주당 의원 : (계엄 해제 표결 때) 정말 긴박한 순간이었고 국회의원이라면 당연히 와서 표결해야 할 상황입니다. 국민의힘 의원들이 본회의장 바로 옆에 있는 원내대표실에 10명 이상의 의원이 있었던 것으로 알고 있습니다. 그럼에도 불구하고 표결하려 하지 않았기 때문에 무언가 (계엄 해제) 표결을 방해하려는 행위가 있었다고 생각합니다.] [앵커] 좀 더 깊이, 더 자세히 들어보는 '더in터뷰' 시작합니다. 오늘(19일)은 민주당 3대 특위 중에서 사법개혁특별위원회 위원장을 맡고 있는 백혜련 의원과 이야기 나눠보겠습니다. 어서 오세요. 일단 앞에 영상도 나왔는데, 사법개혁 관련 질문을 드리기 전에 어제 특검에 일종의 '피해자'로 참고인 조사를 받으셨죠? 특검이 12월 3일 밤, '이것'을 중점적으로 들여다보고 있구나, '이것'이 어느 부분이든가요? [백혜련 / 더불어민주당 의원 : 네 안녕하세요.] [앵커] 일단 앞에 영상도 나왔는데 사법개혁 관련 질문드리기 전에 어제 특검의 일종의 피해자로 참고인 조사를 받으셨죠? 특검이 보니까 내란 특검 수사 이걸 중점적으로 12월 3일 밤 이걸 들여다보고 있구나 어떤 부분이던가요? [백혜련 / 더불어민주당 의원 : 일단 총체적으로 그 날을 완전히 재구성하고 있다는 느낌이었습니다. 세세하게 지금 뭐 타임라인별로 지금 어떤 일들이 벌어졌는지 본회의장에서 어떤 일이 벌어졌는지 그리고 집결할 때 어떤 일이 벌어졌는지 이것들을 재구성하고 있었고요. 제가 가지고 있는 한도 내에서 상세하게 진술 드리고 왔습니다. 제가 물어보니까 국민의힘 의원님들이 한 4시간 정도 조사받으셨다는데 저는 어제 거의 6시간 조사 받고 왔습니다.] [앵커] 그 국민의힘 의원들이 그러면 당시 계엄안 해제에 방해를 했다라고 판단을 하십니까? [백혜련 / 더불어민주당 의원 : 저는 그렇게 생각합니다. 왜 그러냐 하면은 1차적으로 지금 추경호 대표가 당사에서 또 국회 그다음에 또 당사 또 국회 뭐 이렇게 계속 의총 장소를 변경하는 과정이 있었잖아요. 그것만이 아니라 그 당시에 지금 추경호 대표하고 한동훈 대표하고 계속 간에 불일치가 있었단 말이죠. 한동훈 대표는 자기가 직접 의원 방에 카톡은 못 올리지만 자기가 아는 의원들을 통해서 계속 국회 본회의장에 집결해 달라고 호소하고 있는 상황이었어요. 그런데 추경호 대표는 전혀 그런 활동을 하지 않았습니다. 그리고 어제 제가 조사받다 보니까 저도 제 핸드폰에 그 문자가 남아 있는지 몰랐는데 보니까 그 당시에 우리 당의 박찬대 원내대표는 본회의장으로 입장해 달라는 문자를 세 번이나 보냈어요. 그런데 추경호 대표는 전혀 그런 걸 하지 않았다는 것이죠. 지금 저는 추경호 대표가 장소를 바꿨고 뭐 이런 것이 문제가 안 되고요. 부작위 자체가 그 아무것도 하지 않은 표결에 참여하지 않은 그 부작위 그리고 원내대표로서의 어떤 행위도 하는 것 자체가 사실은 표결 방해 행위라고 생각합니다. 그때 추경호 대표가 단 한 번 국회의원들한테 본회의장으로 들어와 주시기 바랍니다. 뭐 이런 문자만 한 번 보냈더라도요. 저는 국민의힘 의원들이 들어와서 상당수가 들어와서 표결했을 것이라고 생각합니다. 이미 국회 본회의장에 본회의장은 아니고 본청 안에 들어와 있는 국민의힘 의원들이 있었어요. 그런데 그 의원들조차 진짜 몇 초면 달려올 수 있는 거거든요. 투표하러 오지 않았거든요.] [앵커] 그리고 당시 추경호 전 원내대표가 국무총리나 대통령이나 또는 정무수석과 통화한 내역도 나왔고 또 오늘 지금 내란 특검 조사를 받고 있는 한 전 총리도 그때 당시에 통화 내역이 여기저기 있었다라고 해서 뭔가 전화로 지시를 받고 움직인 거 아니야?라는 국민들의 의혹도 있거든요. 어떻게 보십니까? [백혜련 / 더불어민주당 의원 : 네 그러니까 처음에는 사실 윤석열 대통령하고 통화한 것만 나왔지 홍철호 정무수석 그리고 한덕수 국무총리하고 통화한 거는 사실 나오지를 않았잖아요. 이번에 내란특검 과정에서 그게 밝혀졌는데 한덕수 국무총리하고는 무려 7분간이나 통화를 했단 말이죠. 그래서 저는 이게 무슨 생각이 드냐면 사실 기무사 우리 계엄 문건 알잖아요. 박근혜 대통령 시절에 그 계엄 문건과 거의 동일한 형태로 이번에 사실 계엄이 이루어졌습니다. 보면은 포고령도 그 전공의 처단...] [앵커] 예, 처단한다. [백혜련 / 더불어민주당 의원 : 네 그 부분은 이제 이번 그 당시의 상황에서 새롭게 들어간 부분이고요. 나머지 부분은 거의 다 그 계엄 문건에 있는 포고령 내용이에요. 그러면 그게 어떤 기본 포맷이 됐다 이렇게 보이는데 그 문건에 보면 어떤 부분이 나오냐면 계엄 해제 의결을 방해하기 위해서 먼저 야당 정치인들은 뭐 현행범으로 체포를 하고 이런 것들이 나오고요. 그다음에 여당 정치인들에 대해선 어떻게 하냐 먼저 개헌 표결에 들어가지 말게 하는 거 그리고 또 하나가 뭐냐하면 빨리 계엄의 정당성을 말하고 계엄을 할 수밖에 없는 사정을 말하고 계엄 하더라도 빨리 해지하겠다 이런 의사 표현을 하면서 그거를 못 하게 하는 그 구절이 있어요.] [앵커] 실제로는 빨리 해지하겠다라고 말은 하면서 실제 그런 의지는 보이지 않고 [백혜련 / 더불어민주당 의원 : 그런데 그 문건에는 그렇게 하면서 설득한다 여당 의원들을 설득한다 그러니까 계엄 해제 의결에 표결하지 않도록 빨리 계엄 하더라도 금방 해지할 거니까 이번 표결에 참여하지 마십시오. 이런 식으로 그렇게 설득한다는 표현이 있는 구절이 있거든요. 그래서 저는 아 그런 식으로 이루어졌지 않을까 이런 의심이 상당히 들었습니다.] [앵커] 박근혜 전 대통령 당시 저희 JTBC 보도했는데 그 계엄령 문건이 곧 가이드라인이 됐을 수 있다 이렇게 보시는 거군요. [백혜련 / 더불어민주당 의원 : 네] [앵커] 알겠습니다. 지금 한 전 총리 조사를 받고 있는데 또 검찰 출신이시고 법조인이시니까 구속영장 청구는 임박했다고 보시나요? [백혜련 / 더불어민주당 의원 : 구속영장은 아마 될 것이다 거의 뭐 99% 저는 청구하리라고 생각합니다.] [앵커] 발부 가능성도. [백혜련 / 더불어민주당 의원 : 발부 가능성에 대해서는 조금은 이상민 장관하고는 조금 증거 부분에서 물증이 이게 확실하게 문건이 나왔었잖아요. 이상민 같은 경우는 그런데 이 한덕수 같은 경우는 이제 진술 위주고 그 CCTV라는 증거가 있지만 그 부분에 있어서 약간 증거 인멸 부분에서 조금 더 이상민보다는 약한 부분이 있어서 걱정은 됩니다.] [앵커] 예. 다만 이제 예를 들어 아까 저희 이슈 토크에서도 방조냐 적극 가담이냐 방조 정도의 정황으로도 영장 발부 가능성은... [백혜련 / 더불어민주당 의원 : 그렇죠 사실은 이상민하고 한덕수하고 비교해 봤을 때 한덕수의 죄질이 더 불량합니다. 왜 그러냐하면 더 책임이 크죠. 국무총리라는 위치에 있기 때문에] [앵커] 국정 2인자니까요. [백혜련 / 더불어민주당 의원 : 그렇죠 국정 2인자이기 때문에 정말로 그것을 막아야 될, 그리고 국무회의에서 한덕수 총리가 진짜 국무회의의 그 모습을 갖춰주지 않았다면 정말로 불법적인 그런 계엄이 되는 상황 아닙니까. 그런데 그것을 갖춰준 역할을 한 거거든요. 그래서 어떻게 보면 죄질로 본다면 훨씬 더 불량합니다. 그리고 사실 저도 이번에 한덕수 특검 과정에서 사후 계엄 문건에 서명했다는 사실을 알고 정말 배신감 아닌 배신감을 느꼈어요. 제가 내란 국조 특위 활동을 또 했지 않습니까? 그때 여러 번 나와서 이 한덕수 총리가 자기는 문건 본 적도 없고 뭐 그렇게 하다가 나중에 뭐 뒷주머니에 꽂혀 있었다. 그리고 전혀 이 계엄에 대해서는 뭐 전혀 몰랐고 그때도 자기는 대통령을 말리기만 했고 그런 식으로 얘기를 했어요. 사실은 그런데 그때는 CCTV라는 증거 자료가 없었기 때문에 저희가 그걸 입증하지 못했죠. 그냥 한덕수 총리의 말만을 믿고 갈 수밖에 없었고 그게 그래서 사실은 그 헌법재판소의 탄핵 과정에서도 한덕수 총리 같은 경우는 파면되지 않는 그런 결과를 사실 어떻게 보면 가져왔거든요. 그런데 이번에 CCTV와 사후 계엄 문건에서 서명했다는 것을 보면 정말 이거는 그때 답변과 지금의 모습은 정말 천양지차인 거죠.] [앵커] 그 많은 국민들이 국회, 국조 상황을 다 봤기 때문에 그때 한 전 총리가 말렸다, 아무도 뭐 뭐 찬성하는 사람 없었다라고 말했던 그 내용에 대해서는 의원님처럼 많이 배신감을 느낄 것 같기도 하고요. 오늘 특검에서도 그때 헌재의 판단 때와는 또 증거 상황이 다르다라고 말했기 때문에 [백혜련 / 더불어민주당 의원 : 아주 현격하게 다릅니다. 정말 그 CCTV에서 보면 문건 다른 국무위원들 문건까지 챙겨가는 모습 하며 이상민 장관하고 대화하는 모습하며 특히 사후, 저는 그게 지금 강조가 안 되고 있는데 사후 계엄 문건에 서명했다는 거 이거 굉장히 큰 포인트라고 생각합니다.] [앵커] 사후 계엄 문건. 사후에라도 정당성을 확보하고자 했다. [백혜련 / 더불어민주당 의원 : 그렇죠. 그리고 또 그게 혹시나 문제 될까 싶어서 본인이 폐기 지시를 한 거 아니에요.] [앵커] 예. 그래서 그때 국회 상황에서 한 전 총리에 대한 이미지를 갖고 있던 것에서 완전히 바뀐 그런 상황이네요. [백혜련 / 더불어민주당 의원 : 그때도 좀 거짓말을 한다는 느낌은 있었지만 저희가 그걸 입증할 수는 없었고 정말 이거 장어 같이 미꾸라지처럼 빠져나가는 그런 기법으로 해서 아휴 좀 답답하긴 한데 어쩔 수 없나 이런 생각을 했는데 이번에 보니까 확실하더라고요.] [앵커] 그때의 감정이 좀 되살아나시는 것 같습니다. 국회 국조 당시에. 그리고 이 얘기를 좀 여쭙겠습니다. 민주당 3대 특검 종합대응 특위 위원으로도 활동하고 계시니까 구치소도 다녀오셨잖아요. 윤 전 대통령의 이른바 속옷 저항, 또 체포 저항, 그 상황에 대해서 CCTV나 바디캠 영상을 법사위가 자료 제출 요구하는 형식으로 해서 국민들에게 공개하고자 하는 것으로 알고 있습니다. 일단 법사위원도 하셨었으니까요. 절차가 어떻게 됩니까? [백혜련 / 더불어민주당 의원 : 일단 이제 법에 이 상임위에 관련 상임위에서 그 기간에 요청을 하면 자료를 제공하게 돼 있습니다. 그래서 법사위의 의결로 이 구치소 측에 자료 제출 요구를 한다면 보내주는 게 기본적인 의무예요. 그런데 이제 구치소 측에서는 그동안 이제 개인 정보 염려 뭐 이런 것 때문에 거부를 했는데 법사위 의결로 한다면 당연히 보내줄 수밖에 없다고 보입니다.] [앵커] 그럼 회의장에서 재생을 하게 될까요? [백혜련 / 더불어민주당 의원 : 그거는 이제 서로 좀 협의 과정이 있을 수도 있고 어쨌든 개인 정보나 인권 침해 시비가 있을 수도 있으니까 여러 가지 방식으로 할 수 있다고 보입니다. 그런데 저는 그거 윤석열 쪽에서도 문제 제기를 할 필요가 없는 게 본인들도 그거를 공개해야 된다, 봐야 된다 이런 주장을 하지 않았습니까? 오히려 불법의 증거가 거기에 있다고 주장하고 있는 상황입니다. 그렇다면 어느 쪽의 말이 진실인지 확인할 필요가 있다고 생각합니다.] [앵커] 그러면 국민들이 만약에 회의장에서 재생이 되면, 흔히 이제 방송사 중계 카메라가 있잖아요. TV를 통해서도 볼 수 있는 가능성도 있는 겁니까? [백혜련 / 더불어민주당 의원 : 그렇죠. 그 법사위의 그 화면에 등장을 한다면 그게 사실은 다 녹화가 되고 방송이 되고 있기 때문에 다 볼 수 있는 거죠.] [앵커] 그리고 보여져야 한다고 생각하시는? [백혜련 / 더불어민주당 의원 : 뭐 특별히 개인의 사생활이 침해되는 부분이 있다면 그런 부분들은 좀 모자이크 처리라든지 그런 거를 해가지고 보면 전혀 문제가 될 게 없다고 생각합니다. 서로 간에 시시비비를 가릴 것 없이 명확하게 되는 거죠] [앵커] 윤 전 대통령 측에서는 너무 가혹 행위가 있었다라고 하니까 서로 지금 정보 공개 청구를 한 상황이거든요. [백혜련 / 더불어민주당 의원 : 가혹행위가 있었다면 그러면 정말 인권 침해 시비가 있었는지 정말로 그렇게 저항한 게 문제인 건지 이거 알아봐야 되지 않겠습니까] [앵커] 예 알겠습니다. 특검 연장 필요성도 좀 이른 감도 있다는 평가도 있지만 나오고 있습니다. 법 개정을 해서 특검 연장해야 된다, 김건희 특검만 해도 워낙 수사 대상 의혹이 많으니까요. 어떻게 보십니까? [백혜련 / 더불어민주당 의원 : 그런데 지금은 조금 섣부른 것 같아요. 지금 아직 60일도 특검 수사가 지나지 않았잖아요. 그러면 30일 이상이 남아 있고 두 번에 걸쳐서 한 달씩 연장할 수 있기 때문에 세 달 이상이 남아 있습니다. 그래서 너무 지금 특검팀이 수사를 하고 있는 지금 반절 정도 왔는데 벌써 연장을 하면 이 특검팀에도 또 그것이 영향을 미칠 수가 있는 부분들이 있거든요. 그래서 좀 기다려 보고 수사 상황을 기다려 보고 좀 논의를 하는 게 맞다는 생각이 들고요. 또 3개의 특검이 저는 상황이 다르다고 생각합니다. 그러니까 내란 특검, 채 상병 특검, 김건희 특검이 있잖아요. 일단 채 상병 특검 같은 경우는 사안이 단순합니다. 수사 대상자도 적고, 그래서 제가 볼 때는 이 앞으로 세 달간의 수사 기간이면 충분히 수사할 수 있는 여지가 있다고 보이고요. 그리고 내란 특검 같은 경우는 1차 수사를 한 상태에서 또다시 수사가 되는 상황입니다. 그러니까 경찰, 공수처에서 검찰까지 수사를 했고 그것이 넘어간 다음에 더 이제 추가적인 어떤 수사가 이루어지는 상황이기 때문에 수사량이 김건희 특검에 비해서는 적습니다. 김건희 특검 같은 경우는 지금 좀 기다려 봐야겠지만 연장될 가능성도 꽤 크다. 왜 그러냐 하면 거기는 수사를 할수록 수사 할 사항이 지금 계속 나오고 있습니다. 진짜 우리가 그 목걸이, 반클리프 목걸이만 생각했는데요. 보니까 목걸이만이 아니라 뭐 팔찌, 반지 뭐 브로치 막 등장하잖아요. 명품 시계 등장하고 있고, 양평도 남아있고. 지금 그리고 21그램 그 수사도 하면 어디까지 퍼질지 모르는 상황이에요. 그래서 그거는 앞으로 수사할 사항이 상당히 많아 보이기 때문에 조금 이따 논의해 봐야겠지만 수사 기한 연장 가능성도 굉장히 커 보입니다.] [앵커] 아직은 이르지만 연장이 필요하다면 김건희 특검이 가장 1순위로 논의가 되겠네요. 알겠습니다. 그러면 사법개혁 관련해서도 여쭙겠습니다. 흔히 이제 시청자분들, 뭐 저도 이해하기로는 대법관 수를 늘린다 이 정도로만 사실 알고 있거든요. 오늘 전문가 초청 공청회를 하신 것도 알고 있는데 분위기가 좀 어떤가요? [백혜련 / 더불어민주당 의원 : 네 뭐 지금 그 공청회에서 전문가분으로 나오신 분들이 사법개혁과 관련해서 몇십 년 동안 운동을 하신 교수님들도 많으셨어요. 그런데 아주 울분을 토로하셨습니다. 그동안 그렇게 많이 얘기했는데도 여태까지 단 하나도 기억되지 않았다 이런 울분들이 많았고요. 이제는 정말 해야 된다. 그래서 그러나 구체적인 디테일에 있어서는 또 의견들 차이도 있으셔가지고 저희 사법개혁특위에서 면밀하게 진짜 개혁도 중요하지만 디테일도 중요하거든요. 그래서 그런 것까지 살펴서 할 생각입니다.] [앵커] 저희가 민주당에서 세운 5대 안건이라고 할까요? 대법관 수 증원, 그리고 추천 방식 개선, 법관 평가 제도 개선, 하급심 판결문 공개 범위 확대, 그리고 압수수색 영장 사전 심문제도 도입. 이렇게 5가지로 이미 민주당에서 공식적으로 밝히셨는데 이 기준은 어떻게 정하신 겁니까? [백혜련 / 더불어민주당 의원 : 그동안 저 5개의 의제들이 그 사법개혁의 과제로 엄청나게 많이 논의되고, 해야 된다는 과제로 있었던 것을 저희가 추린 겁니다. 그러니까 대법관 수 증원 같은 경우도 좀 국민들은 그럴 수도 있겠지만 이게 아주 오래전부터 상고심 개혁의 주요 과제로 논의됐던 사안들입니다. 상고심을 개혁하기 위해서 그동안 뭐 상고허가제, 상고법원 여러 가지를 검토했는데 다 안 됐어요. 결국 남은 것은 대법관 수 증원 하나입니다. 그러니까 우리나라에 대법관 1인당 연간 처리 건수가 3천 건이 넘어가요. 이런 나라가 없어요. 국민들이 실제로 재판받을 권리가 완전히 침해받고 있는 상황입니다. 민사 사건 같은 경우는 70% 이상의 심리불속행이라고 그래서 바로 그냥 기각이에요. 그러니까 실제로는 대법원의 재판을 못 받고 있는 구조이죠. 그래서 이런 실질적인 3심제를 하기 위해서라도 대법관 수 증원은 반드시 필요하다고 생각합니다.] [앵커] 흔히 언론 보도를 통해서 100명까지 증원한다 이런 보도도 많이 나왔었는데 30명으로 민주당 안이 정해진 건가요? [백혜련 / 더불어민주당 의원 : 아니요. 그건 정해진 것은 아니고요. 그러니까 법안도 100명 증원안을 내시는 의원님도 있었고요. 네 그런데 그거는 논의가 그렇게 그 안을 기준으로 된 적은 없습니다. 그래서 여러 안을 가지고 논의를 했고 1차적으로는 지난번에 법사위 소위에서 30명 증원한, 그러니까 지금 14명에서 16명을 더 증원하는 안을 의결을 해 놓은 상태에요. 그래서 일단 법사위 소위에 의결을 저희가 존중을 해서 그것을 기본으로 이제 증원 규모를 더 확실하게 결정을 하려고 합니다.] [앵커] 물론 논의는 다 오픈되어 있지만 30명이 그나마 가능성은 제일… [백혜련 / 더불어민주당 의원 : 근데 가능성이 아무래도 크겠죠. 그게 1차적으로 논의가 됐고 여러 가지 우리나라의 지금의 사법 제도 시스템이나 그런 것으로 봤을 때 대법관 수 16명을 더 증원하는 게 그렇게까지 무리하지는 않다고 보이기 때문에] [앵커] 그리고 추천 방식을 개선하겠다, 이건 어떻게 해야 되는 거예요? 그럼 추천하는 그 위원을 다양화하는 겁니까? [백혜련 / 더불어민주당 의원 : 여러 가지를 생각할 수 있죠. 오늘 사실 전문가 공청회에서 대법관 수 증원도 증원이지만 추천위원회 개선에 대한 목소리들이 굉장히 높으셨어요. 그거에 대한 굉장히 뜨거운 열의를 느낄 수가 있었는데요. 왜 그러냐하면 우리나라의 대법관 숫자도 모자라지만 더 중요한 것 중에 하나가 대법관 다양성의 부족입니다. 서오남이라고 하죠. 서울대 오십대 남성, 이걸로 대표되는 대법관 구성이 더 큰 문제가 되고 있거든요. 제가 요즘 방송에 나갈 때마다 그 대법원에 소부로 구성돼 있는 분 중에 한 분은 서울대 법대 87학번으로 모두 구성돼 있다. 이 말하면 다 깜짝 놀라세요. 그래요?] [앵커] 실제로. [백혜련 / 더불어민주당 의원 : 네 실제입니다. 실제 상황입니다. 그러니까 이게 뭐 동문회 하는 것도 아니고, 이렇게 돼 있는 거는 사건을 좀 더 다양한 시각으로 보고, 넓게 보기 위해서는 다양한 풀에서 사람, 대법관들이 와서 봐야지만이 또 사회 현실을 반영할 수 있고 이런 부분이 있지 않습니까? 그런데 하나의 집단에서 이렇게 다 모여서 논의를 하게 되면 그거에 대해서는 좀 상식적인 판결 이런 것들이 나오기가 좀 어려운 부분들이 있는 거죠. 그래서 대법관의 다양성이라는 부분에 대해서 굉장히 국민적인 요구들이 높고요. 대법관의 다양성을 이루기 위한 기초 단계로서는 일단 추천위원회부터 이 다양성을 담보할 수 있는 구조로 돼야 된다. 그러니까 숫자도 좀 늘려야 되겠고요. 지금은 이제 10명이에요. 그런데 거기에 대법원장이 입김을 불 수 있는, 대법원장의 추천 권한 그런 것들이 굉장히 크게 돼 있습니다. 그러니까 그 대법원장의 권한도 좀 줄이고, 또 여성이나 소수자의 목소리를 대변할 수 있는 분들도 들어갈 수 있는 구조로 바뀌는 것] [앵커] 그럼 예를 들어 추천 주체, 시민사회단체의 비중을 좀 늘리거나 이런 방안이 있겠네요. [백혜련 / 더불어민주당 의원 : 그렇죠. 그런 것들을 여러 가지로 좀 고민해 봐야 될 것 같습니다.] [앵커] 그 부분은 아마 또 30명 못지않게 굉장히 중요한 이슈로 국민들이 볼 것 같아요. [백혜련 / 더불어민주당 의원 : 사실 제가 오늘 공청회 해보니까요. 전문가 분들은 그 부분에 굉장한 방점을 많이 찍고 계시더라고요.] [앵커] 숫자도 숫자지만 다양성이 중요하니까요. 그리고 압수수색 영장 사전 심문제 도입, 이거는 흔히 영장 청구하기 전에 실질심사 하는 것처럼 그런 형식이 되는 건가요? [백혜련 / 더불어민주당 의원 : 네 뭐 간단히 생각하면 좀 그렇게 생각하실 수 있을 것 같아요. 사실 우리나라 압수수색 영장 발부율이 뭐 99%다 이런 얘기가 있지 않습니까? 그러면 그냥 딱 영장 넣으면 그냥 발부되는 구조, 이게 그러니까 인권 침해 시비도 많고 근데 법원으로서도 그러니까 특별한 거 없이 이거 그냥 영장서만 보고 발부를 해야 되니까 그런 한계가 많습니다.] [앵커] 판단하는 입장에서도. [백혜련 / 더불어민주당 의원 : 판단하는 입장에서도. 그래서 압수수색 영장 사전 심문제를 통해서 좀 실질적인 압수수색 영장이 발부될 수 있는 조치들이 취해질 수도 있는 부분들이 있기 때문에 좀 무작위적인 그냥 압수수색 영장 발부를 좀 낮추고 국민들의 인권을 보장하는 차원에서 압수수색 영장 사전 심문제 도입을 검토하고 있습니다.] [앵커] 예를 들어 반론을 제기하는 쪽에서는 수사의 기밀성이라는 게 있는데, 그럼 사전 심문을 하면 다 증거 없애야 되는 거 아니야?라고도 할 수 있잖아요. [백혜련 / 더불어민주당 의원 : 그래서 지금 수사 기관에서 그 부분에 대해서는 문제 제기가 사실 있습니다. 있기 때문에 여러 가지 조금 그 수사의 밀행성, 보안의 문제를 해치지 않는 선에서 이것이 진행될 수 있도록 하는 이 법안을 검토하는 거죠. 그러니까 이게 뭐 참고인을 법안이 보면 이제 뭐 여러 가지가 있는데 일단 수사기관을 불러서 이제 심문하는 그런 것도 있을 수 있고 참고인을 부르는 것도 있을 수 있고 그래서 그런 것들을 조금 적절히 조정을 해서 수사의 어떤 밀행성을 해치지 않는, 보안을 해치지 않는 선에서 도입할 필요가 있다고 보입니다.] [앵커] 그런데 이런 게 이제 대통령이 대법관 임명권이 있으니 너무 지나치게 독립성이 좀 저해되는 거 아니냐라는 우려가 있을 수 있거든요. [백혜련 / 더불어민주당 의원 : 아니 그거는 이제 왜 그 얘기가 나온 거냐면요. 그러니까 이 한마디로 이재명 대통령 시간에 그 열여섯 명을 다 임명을 하게 되면 그런 문제가 발생하는 거 아니냐 이런 문제 제기가 있습니다. 그래서 저희가 그 부분은 고민을 하고 있습니다. 실제로. 하나의 그 한 대통령 시절에 너무 많은 대법관이 다 임명되게 되면 그런 부분들이 또 이제 정권이 만약 바뀌었을 때 또 다른 대통령이 또 그러면 그건 문제가 될 수 있기 때문에 그 부분은 그러니까 독립성을 해치지 않는 방안들을 고민하고 있습니다.] [앵커] 예를 들어 증원 숫자가 정해지면 몇 명은 이번 정권, 몇 명은 다음 정권. [백혜련 / 더불어민주당 의원 : 그런 방안들을 고민할 수 있는 거죠.] [앵커] 추석 전까지 개혁을 완수하겠다, 이게 이제 언론 개혁, 검찰개혁, 사법개혁 포함인 걸로 알고 있는데 그렇다면 방금 말씀해 주신 그런 내용들이 일단 9월 초에는 나온다고 봐야 됩니까? [백혜련 / 더불어민주당 의원 : 지금 저희가 오늘 이제 전문가 공청회를 했고요. 그다음에 다음 주에는 이제 국민경청대회를 합니다. 그래서 더 다양한 국민들의 목소리를 직접적으로 듣는 시간을 가질 거고요. 그 경청대회가 끝나면 실질적으로 저희 사법개혁특위 위원들의 심도 있는 논의를 통해서 지금 9월 초까지는 다섯 개의 의제에 대한 법안을 좀 마련해 보려고 합니다.] [앵커] 그런데 이제 방금 제가 질문 드렸을 때도 논의를 해야 되는 과제들이 아직 많이 남아 있기 때문에 9월 초면 위원들 사이에서 아 이거 되겠어?라는 좀 의구심이 있을 수 있거든요. [백혜련 / 더불어민주당 의원 : 근데 제가 볼 땐 별로 없는 것이요. 사실 이 다섯 개의 의제가 하늘에서 뚝 떨어진 의제들이 아니에요. 그동안 논의가 굉장히 많이 돼서 성과물이 축적되어 있습니다. 그래서 이미 법안이 나온 것들도 있고 법원행정처에서 오히려 법안을 내고 추진했던 사안들도 있고요. 이 사법개혁과 관련해서 그동안 엄청나게 많은 논의들이 있었습니다. 그러니까 대법관 수 증원 같은 경우도 뭐 우리 당에서 처음 낸 게 아니에요. 2010년에 한나라당에서 24명 증원안을 냈고 더 개혁적인 조항들도 들어가 있었습니다. 그러니까 이런 논의들이 계속 축적되어 있기 때문에 그 법안을 도출해 내는 것이 그렇게 어렵지 않다고 보입니다.] [앵커] 과거 정권, 지금의 야당에서도 다 했던 것이기 때문에 이게 학계나 또는 정치권에서도 이미 기초적인 논의가 많이 되어 왔던 것이군요. [백혜련 / 더불어민주당 의원 : 그렇죠. 그러니까 공감대가 생각보다 굉장히 넓게 형성돼 있습니다. 그럼에도 불구하고 여태까지 수십 년간 했지만 해내지 못했던 거죠.] [앵커] 마지막으로 사법개혁 외에 질문 하나만 드릴게요. 정청래 대표랑 국민의힘 송원석 원내대표가 어제 김대중 전 대통령 16주기 추도식에서도 약간 날선 말을 주고받았습니다. 새 대표가 이제 22일에 국민의힘에서 선출이 되는데 그 이후에도 이런 상황이 좀 연출이 될까요? 어떻게 보십니까? [백혜련 / 더불어민주당 의원 : 저는 이제 정청래 대표 같은 경우가 좀 그 메시지가 이게 야당이 야당으로서 좀 내란에 대해서는 좀 사과를 하고 진정성 있는 국민들께 다가가는 모습을 보여라 이런 메시지였다고 생각해요. 그런데 그것을 한 번이라도 지금 보면 국민의힘이 진정으로 국민들 앞에서 우리가 잘못했습니다. 그리고 그 잘못한 세력과 끊겠습니다. 이런 적이 있나요? 실제로는 지금 전당대회를 보면 저는 정말 더 답답한 마음이 듭니다. 정말로 더 뭐 찬탄 반탄 이러지만 실제로 지금 계엄을 옹호했던 세력과 어떻게 보면 손을 잡고 그 세력이 지금 득세하고 있는 것이 사실 아닙니까? 그래서 정말 이런 사람들과는 참 함께 가기가 쉽지는 않을 텐데 그래서 저도 걱정입니다.] [앵커] 만남의 분위기는 오히려 국민의힘의 손에 달려 있다라고도 볼 수 있겠네요. [백혜련 / 더불어민주당 의원 : 네 좀 당대표가 정말 바른 정치를 최소한 국민들을 바라보고 갈 수 있는 정치를 할 수 있는 분이 좀 됐으면 좋겠어요.] [앵커] 여기까지 듣겠습니다. 백혜련 민주당 의원이었습니다. 고맙습니다. [백혜련 / 더불어민주당 의원 : 네 감사합니다.]",
    "url": "https://news.jtbc.co.kr/article/NB12259393",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/19/20250819184239967001.jpg",
    "published_at": "2025-08-19T18:50:00",
    "reporter": null,
    "page_no": 9
  },
  {
    "id": "NB12259395",
    "title": "[오늘 한 컷] \"총을 쏘더라도\" 이 중사의 양심고백",
    "summary": "\"경고용 계엄\" \"호수 위 떠 있는 달그림자 쫓는 느낌\"이라던 내란우두머리 피의자의 주장이 다시 한번 반박됐습니다. 지난해 12월 3일 밤, 수방사령관의 관용차를 운전한 이민수 중사. 어제(18일) 내란우두머리 재판에서 증인으로 나와 울먹이며 중요한 사실을 털어놓았다고 합니다. 그날 밤 수방사령관에게 온 전화 너머로 \"'총을 쏘더라도'라는 말이 들렸다\", \"계엄을 다시 하면 된다는 말도 들렸다\"… 이 중사는 \"뉴스에서 듣던 목소리라 윤 대통령이라는 것을 알았다\"고 말했습니다. 같은 차에 타고 있던 부관도 비슷한 말을 들었다고 이미 증언한 상황. '내란'이라는 단어가 뉴스에 넘쳐나다 보니, 무시무시한 그날의 기억이 이제 그리 크게 다뤄지지 않을 정도이지만… 늦게나마 용기를 낸 이 중사의 양심 고백으로, 우리는 '그날의 진실'에 한 발 더 가까워졌습니다. 오늘 한 컷이었습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259395",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/19/20250819183434289001.jpg",
    "published_at": "2025-08-19T18:39:00",
    "reporter": null,
    "page_no": 9
  },
  {
    "id": "NB12259394",
    "title": "'계엄 가담' 피의자 한덕수 '침묵'…내란특검, 구속영장 검토",
    "summary": "오늘(19일) 오전 9시 25분, 한덕수 전 총리가 내란특검 사무실에 도착했습니다. [한덕수/전 국무총리 : {여전히 내란에 가담하거나 동조하지 않으셨다는 입장인가?}…{계엄 문건 챙기는 장면 CCTV 담겼다는 보도에 대한 입장은?} 고생 많으십니다.] '내란에 가담, 동조한 적 없냐'는 질문에 입을 꾹 닫은 한 전 총리. 지난 5월, 그의 대선 출마 선언문 속에 있던 한 대목이 떠오릅니다. [한덕수/전 국무총리 (지난 5월 / 대통령 출마 기자회견) : 저는 이번 대통령 선거를 통해 우리 국민의 선택을 받도록 전력을 다하겠습니다. 대통령은 고독한 자리이고… 엄청나게 많은 일을 할 수 있는 자리인 동시에, 자기 혼자 할 수 있는 일이 의외로 거의 없는 자리…] 한 전 총리는 불법계엄 선포 전, 윤석열 전 대통령이 부른 국무위원 여섯 명 중 한 명이죠. 내란에 가담하거나 동조한 혐의를 받고 있습니다. 특검은 조사가 끝나면, 신병 확보에 나설 걸로 보이는데요. \"대통령은 자기 혼자 할 수 있는 일이 의외로 거의 없다\"던 한 전 총리의 말. 불법계엄 사태 책임의 방향을 가리키고 있는 건 아닐까요? [앵커] 한덕수 전 총리가 지난 7월 2일에 첫 번째 소환이 됐고, 오늘 특검에 두 번째로 소환이 돼 지금까지 조사를 받고 있습니다. 앞서 백 앵커가 전해준 대로 '신병 확보', 그러니까 영장 청구가 임박했다는 일부 언론의 예측까지 나오고 있어서, 1차 소환 때와는 상황이 다른 것 같습니다. 김용남 의원님, 일단 한 전 총리가 진술 거부는 하고 있지 않다고 해요. 할 말은 하고 있다고 봐야 합니까? · 내란 특검, 한덕수 전 총리 재소환…\"계엄 책임 조사\" · 특검 \"탄핵 때는 증거 수집 미상태…이후 많은 증거 확보\" · 한덕수 전 총리, 오늘 내란 특검 출석…'피의자' 신분 · 특검 \"한덕수 국무회의 소집 건의…왜 했는지가 중요\" · 특검, 한덕수 소환…국무회의 소집·사후 선포문 작성 추궁 · 특검 \"한덕수, 계엄 해제 전후 역할·책무 등 조사\" · 특검, 한덕수에 부작위·작위 판단 및 형사책임 여부 검토 중 · 한덕수, 계엄 직후 유인촌과 3분 통화…'한예종 폐쇄' 지시? · 한덕수 출석…'추경호와 통화' 등 취재진 질문에 '침묵' · '후보 교체 파동' 한덕수 대선 출마…\"방탄용\" 지적도 · 계엄에 고개 숙였던 한덕수…총리·대선 후보에서 '피의자'로 · \"윤 '계엄 다시 하면 된다'\"…법정서 추가 증언 나와 · 한덕수 영장 발부 땐…윤 정부 세 번째 국무위원 구속 · 내란특검, 'JTBC 등 단전·단수' 이상민 구속 기소",
    "url": "https://news.jtbc.co.kr/article/NB12259394",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/19/20250819180812277001.jpg",
    "published_at": "2025-08-19T18:19:00",
    "reporter": null,
    "page_no": 9
  },
  {
    "id": "NB12259460",
    "title": "'체코 원전 노예계약' 질타에…한수원 사장 \"이익 남아, 동의 못 해\"",
    "summary": "과거 윤석열 정부가 체코 원자력 발전소 수주를 성사시키기 위해 미국 원전 기업인 웨스팅하우스와 독소조항이 담긴 불합리한 계약을 맺었다는 의혹에 대해 황주호 한국수력원자력 사장이 반박했습니다. 오늘(19일) 국회 산업통상자원 중소벤처기업위원회 전체회의에서 의원들은 황 사장 등을 상대로 체코 원전 수주와 관련해 집중적으로 질문했습니다. 황 사장은 김원이 더불어민주당 의원이 '체코 원전 수주가 급했더라도 지나치게 불리한 내용 아니었나'고 묻자 \"'불리한'이라는 단어에 동의하지 못하겠다\"고 답했습니다. 같은 당 김정호 의원이 '사실상 노예 계약 아니냐'고 따지자 황 사장은 \"동의할 수 없다\"며 거듭 반박했습니다. 그는 서왕진 조국혁신당 의원이 '웨스팅하우스의 요구가 적정해서 그 결과를 수용한 것이냐'는 질문에는 \"받아들이는 입장에서 정당하다고 할 수는 없다\"면서도 \"그러나 그 수준은 감내하고도 이익을 남길만하다고 생각한다\"고 말했습니다. 또 서 의원이 '100% 우리 기술이라면 한국이 수출할 때 왜 웨스팅하우스에 로열티를 줘야 하는지 국민이 오해할 수 있지 않겠는가'라고 지적하자 \"원자력을 하는 입장에서 그런 식의 오해가 생기게 홍보했다면 정말 잘못됐다\"고 인정했습니다. 그러면서도 \"애초부터 '100% 우리 기술'이라고 주장한 적은 없다\"며 \"원자력계 일부에서는 기술 자립을 100% 우리 기술로 다 확보한 것처럼 착각할 수 있는 그런 발언들이 있었지만, 이것이 상업적으로 들어가면 결국 분쟁을 일으킬 수밖에 없는 구조인 것\"이라고 밝혔습니다. 이철규 산자위원장은 황 사장 등을 향해 \"2017년 정부와 한수원이 원전 기술 독립 선언을 하지 않았느냐, 왜 국민을 속였느냐\"며 \"정부가 바뀐다고 해서 정책이 왔다 갔다 하면 안 된다\"고 지적했습니다. 황 사장은 또 \"총액하고 퍼센트를 나눠 봤을 때 마치 웨스팅하우스에 큰 포션(몫)이 간 것으로 생각되지만, 웨스팅하우스는 공급망이 없다\"며 \"공급망이 없는 쪽에서 어느 정도 포션을 가져가도, 결국 공급망이 있는 쪽으로 의뢰할 수밖에 없는 구조\"라고 설명했습니다. 그는 언론에 보도된 세부적인 합의 내용에 대해서는 비밀 유지 조항을 들며 \"(국회에서) 위원회 의결 등 출구를 만들어 주시면 정확히 설명하겠다\"고 덧붙였습니다. 앞서 윤석열 정부 때였던 지난해 7월 한수원은 미국 웨스팅하우스, 프랑스전력공사(EDF)와 수주 경쟁 끝에 체코 두코바니 신규 원전 건설 우선 협상 대상자로 선정됐습니다. 하지만 이후 웨스팅하우스가 자사의 원자로 설계 특허를 한수원이 무단으로 사용했다고 주장하면서 체코 정부 측에 진정을 냈고, 체코 정부는 한수원과의 계약을 보류했습니다. 정부는 웨스팅하우스를 지속적으로 설득한 끝에 지난 1월 합의를 이뤄냈습니다. 그러나 합의 과정에서 독소조항이 포함됐다는 의혹이 번지며 논란이 커졌습니다. 원전 업계에 따르면 한수원과 한전 등은 한국형 원전을 수출할 때 원전 1기당 6억5000만달러(우리돈 약 9000억원)어치 물품·용역 구매 계약을 웨스팅하우스 측에 제공하고 1기당 1억7500만달러(약 2400억원)의 기술 사용료도 납부하기로 한 것으로 알려졌습니다. 또 우리 기업이 소형모듈원전(SMR) 등 독자 기술 모형을 개발해도 웨스팅하우스 측의 허가가 있어야 사실상 수출이 가능하다는 조건이 들어간 것으로 전해졌습니다. 계약 기간은 50년으로 설정된 것으로 파악됩니다. 이에 더불어민주당은 진상조사를 하겠다고 밝혔고, 대통령실은 주무 부처인 산업통상자원부에 진상 파악을 지시했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259460",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/19/0a90adc0-31e0-47f9-bc13-69b229a19546.jpg",
    "published_at": "2025-08-19T18:09:00",
    "reporter": null,
    "page_no": 9
  },
  {
    "id": "NB12259458",
    "title": "조경태 \"국민의힘, 당당하다면 특검에 협조할 건 협조해야\"",
    "summary": "김건희 특검이 통일교 신도들이 대거 입당했다는 의혹을 확인하고자 국민의힘 당사 압수수색을 시도하는 데 대해, 조경태 국민의힘 당대표 후보는 \"막무가내식 압수수색은 막아야 한다\"면서도 \"협조할 건 협조해야 한다\"고 밝혔습니다. 조 후보는 오늘(19일) 오후 SBS '편상욱의 뉴스브리핑'과의 인터뷰에서 '특검의 압수수색 문제를 어떻게 보고 있나'라는 질문에 \"정당의 어떤 자율성, 자유를 해치는 그런 막무가내식 압수수색은 결단코 막아야 한다\"고 말했습니다. 다만 \"이것을 부풀려서 500만 명의 당원 명부를 본다는 식으로 거짓 선동하는 것은 아주 잘못됐다고 본다\"고 지적했습니다. 그러면서 \"이번에 압수수색하는 범위는 20대 대선 전후에 있었던 일에 대해 통일교가 얼마나 침입했느냐 이 문제다. 이건 국민의 알 권리라고 생각한다\"며 \"통일교 특정 종교가 윗선에서의 강압적인 지시나 명령에 의해 들어왔다면 심각한 헌법, 헌정질서 유린\"이라고 했습니다. 이어 \"이 부분에 대해 우리 당이 당당하다면 특검의 일부, 특검이 하는 행동에 대해 일부 협조할 건 협조해야 한다고 생각한다\"고 강조했습니다. 조 후보는 또 \"이번에 조사하는 건 김건희 특검의 일환\"이라며 \"우리 당은 당원을 지키고 국민을 지키는 국민의힘이 돼야 하지 윤석열 전 대통령 부부를 지키는 정당이 돼선 안 된다\"고 말했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259458",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/19/105465c7-8dbe-4f35-b5a6-34cde2c629e5.jpg",
    "published_at": "2025-08-19T18:00:00",
    "reporter": null,
    "page_no": 10
  },
  {
    "id": "NB12259439",
    "title": "[단독] 윤 검찰총장 시절 김건희 \"문재인, 우리한테 왜 이럴까\"…극우 유튜버 단독 인터뷰",
    "summary": "\"문재인 대통령이 우리한테 왜 이럴까. 조국이 뭐길래 이렇게까지 나오냐?\" 윤석열 검찰총장 시절이던 2019년 9월. 김건희 씨가 한 극우 유튜버 A씨에게 물은 이야기입니다. 김 씨는 이 유튜버에게 정치적 상담을 받기 위해 \"전화번호좀 알려달라\"며 페이스북 메시지도 보냈습니다. 윤 전 대통령이 국민의힘에 들어가 대선 주자가 됐을 때도, 대통령에 당선된 뒤에도 이런 관계는 이어졌습니다. 정책 현안과 관련해선 김 씨의 친오빠 김진우 씨의 연락도 이어졌습니다. 사실상 시작부터 극우 유튜버와 '정치적 공동체'였던 이들의 관계. JTBC가 극우 유튜버 A씨를 단독 인터뷰했습니다. 6시30분 뉴스룸에서 전합니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259439",
    "thumbnail": null,
    "published_at": "2025-08-19T17:34:00",
    "reporter": null,
    "page_no": 10
  },
  {
    "id": "NB12259421",
    "title": "강훈식 \"국채발행 검토할 수밖에 없어…추경 추가편성은 거론 안 돼\"",
    "summary": "강훈식 대통령실 비서실장은 국채 발행을 통한 확장재정 정책과 관련해 \"재정 지출 규모가 크면 국민이 많이 비판하는 게 '빚 내서 경제 살리냐'는 건데 지금 상황은 그런 것을 검토할 수밖에 없는 상황\"이라고 밝혔습니다. 오늘(19일) 강 비서실장은 용산 대통령실에서 기자간담회를 열고 \"재정지출을 통해 경기를 살려야 할 텐데 국채 발행을 하냐, 그건 사실 정해진 답이다. 아니면 무슨 돈으로 재정 지출을 추가하냐\"며 이같이 말했습니다. 강 비서실장은 \"재정으로만 경기를 살릴 수 있다고 생각하진 않는다. 하지만 재정을 빼고 경기를 살릴 수 있는 형편도 아니라는 것은 모두 인식할 거라고 본다\"고 했습니다. 그러면서 \"빚을 내지 않고도 (경기 진작을) 할 수 있는 방법이 있다면 저희도 그것을 택하고 싶다\"며 \"경제가 좋아지면 쉽게 갚아지는 것이 빚이기도 하다. 이런 측면까지 종합적으로 봤으면 한다\"고 덧붙였습니다. 일부에서 거론되는 추가경정예산안의 추가 편성 가능성에 대해서는 \"전혀 얘기된 바 없다\"고 선을 그었습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259421",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/19/19cd9cf8-cc88-491d-8638-da1d9a642a50.jpg",
    "published_at": "2025-08-19T17:19:00",
    "reporter": null,
    "page_no": 10
  },
  {
    "id": "NB12259414",
    "title": "이 대통령, 방미 동행 기업인에 \"관세협상 애써줘 감사…성과 당부\"",
    "summary": "이재명 대통령이 한미 정상회담을 앞두고 19일 방미 기업인단과 만나 \"한미 관세 협상 과정에서 우리 기업인들이 애를 많이 써줘서 생각보다 좋은 성과를 냈다\"며 감사의 뜻을 표했습니다. 강유정 대통령실 대변인은 이날 서울 용산 대통령실 브리핑에서 이 대통령이 이달 말 한일, 한미 정상회담을 앞두고 순방에 동행하는 기업인들과의 간담회에서 이같이 말했다고 전했습니다. 이 자리에서 이 대통령은 \"정부의 최대 목표는 경제를 살리고 지속 성장의 토대를 마련하는 것에 있다\"면서 \"수출 여건 변화로 정부와 기업 모두 어려움을 겪고 있지만 함께 힘을 모아 위기를 기회로 만들자\"고 강조했습니다. 또한 \"이번 미국 방문에 동행하는 기업인들이 현장에서 실질적인 성과를 많이 만들어달라\"고 당부했습니다. 이번 간담회에는 이재용 삼성전자 회장, 최태원 대한상공회의소 겸 SK그룹 회장, 서정진 셀트리온 회장, 류진 한국경제인협회 회장, 김동관 한화그룹 부회장 등 재계 총수들이 참석했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259414",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/19/e63d802c-2ea4-4825-8853-805e5c8d058a.jpg",
    "published_at": "2025-08-19T17:05:00",
    "reporter": null,
    "page_no": 10
  },
  {
    "id": "NB12259407",
    "title": "트럼프 최소 4번 만난 강경화 전 장관, 주미대사로 트럼프 상대하나?",
    "summary": "이재명 정부의 첫 주미 대사에 강경화 전 외교부 장관이, 주일 대사에는 이혁 전 주베트남 대사가 내정됐습니다. 한미·한일 정상회담을 앞두고 공석이었던 주미·주일 대사 인선에 나서면서 본격적인 외교 정상화에 나선 것으로 풀이됩니다. 미국 대통령의 전용기 에어포스원에서 내리는 트럼프 미 대통령을 강경화 당시 외교부 장관이 가장 먼저 맞이합니다. 지난 2017년 11월, 한국을 국빈 방문한 트럼프 대통령 부부가 오산 미 공군기지에 도착한 당시였습니다. 문재인 정부 초대 외교장관을 지낸 강 전 장관은 트럼프 대통령의 1기 재임 기간 동안 최소 4번을 만난 '구면'입니다. 2018년과 2019년 워싱턴과 서울에서 각각 열린 한미 양국 정상 회담이나 기자회견에도 강 전 장관이 배석하거나 자리에 함께 했습니다. [강경화 / 당시 외교부 장관 (2018년 4월 26일,CNN)] \"(남북정상회담 성사는) 확실히 트럼프 대통령의 공이 큽니다. 트럼프 대통령은 취임 첫날부터 이 문제에 대처하려는 결의를 보여 왔습니다.\" 그런 강 전 장관, 이재명 정부 첫 주미 대사로 내정됐습니다. 외교 사절에 대한 주재국 동의 절차인 '아그레망'이 진행 중인 것으로 알려졌는데, 오는 24일부터 25일까지의 이재명 대통령이 방미 일정에도 동행할지 관심입니다. 주일대사에는 이혁 전 주베트남 대사가 내정됐습니다. 이 전 대사는 외교통상부 아시아태평양국장과 기획조정실장 등을 역임 후 2009년 주일본 공사를 거친 대표적인 '일본통'으로 꼽힙니다. 위성락 국가안보실장과는 외무고시 13회 동기로, 이번 대선 기간에도 민주당 선거대책위원회 국익중심실용외교위원회 간사를 맡아 활동했습니다. (영상편집:박선호)",
    "url": "https://news.jtbc.co.kr/article/NB12259407",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/19/20250819164212056001.png",
    "published_at": "2025-08-19T16:42:00",
    "reporter": null,
    "page_no": 10
  },
  {
    "id": "NB12259405",
    "title": "여야, 국힘 전대 고려 22일 본회의 열지 않기로…\"25일로 대체\"",
    "summary": "더불어민주당과 국민의힘이 오는 22일에는 국회 본회의를 열지 않기로 합의했습니다. 당초 국회 본회의 일정은 오는 21~24일까지로 예정돼 있었는데, 22일 당일 국민의힘 전당대회가 열리면서 25일에 추가 본회의 일정을 잡기로 한 겁니다. 오늘(19일) 오후 국회에서는 우원식 국회의장 주재로 여야 원내대표·수석부대표 간 '2+2 회동'이 있었습니다. 앞서 국민의힘은 이날 오전 우 의장에게 본회의 일정을 오는 22일에 열릴 국민의힘 전당대회 이후로 미뤄달라고 요청했습니다. 문진석 더불어민주당 원내수석부대표와 유상범 국민의힘 원내수석부대표는 이날 회동 이후 기자들과 만나 \"당초 여야가 (본회의 일정을) 21~24일까지로 합의했는데, 22일에 국민의힘 전당대회가 있어서 당일 본회의를 열지 않고 대신 25일 하루 더 여는 거로 합의를 봤다\"고 밝혔습니다. 국민의힘은 오는 22일 전당대회를 열어 신임 당 대표를 뽑습니다. 내일(20일)부터 이틀 동안에는 국민의힘 당원 투표와 국민 여론 조사가 진행됩니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259405",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/19/40f5cc42-231e-4922-aecb-d478e19a49cf.jpg",
    "published_at": "2025-08-19T16:36:00",
    "reporter": null,
    "page_no": 10
  },
  {
    "id": "NB12259402",
    "title": "“'라방'도 할 건데 '노잼'이라…” 출소 나흘 맞은 조국 행보",
    "summary": "광복절 특사로 사면을 받은 조국 전 조국혁신당 대표가 자신의 이름을 딴 유튜브 '조국TV'에 출연해 이재명 정부의 성공을 위해 힘을 보태겠다고 재차 밝혔습니다. 조 전 대표는 19일 조국 유튜브 공식채널인 '조국TV'에 출연해 “여러분을 만날 수 있는 자리로 돌아왔다”고 말했습니다. 이어 “워낙에 제가 노잼(재미가 없음)이어서 어떨지 모르겠다”며 “실시간으로 함께 호흡할 수 있는 라이브 방송도 해볼 생각”이라고 예고했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259402",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/19/20250819161611342001.png",
    "published_at": "2025-08-19T16:16:00",
    "reporter": null,
    "page_no": 10
  },
  {
    "id": "NB12259392",
    "title": "[속보] 이준석, 김건희 특검 출석...포렌식 참여",
    "summary": "[속보] 이준석, 김건희 특검 출석...포렌식 참여",
    "url": "https://news.jtbc.co.kr/article/NB12259392",
    "thumbnail": null,
    "published_at": "2025-08-19T15:25:00",
    "reporter": null,
    "page_no": 10
  },
  {
    "id": "NB12259386",
    "title": "김현 “새 방통위 설치법, 이진숙 쫓아내기 위한 법 아냐”",
    "summary": "민주당 김현 의원이 방송통신위원회를 대체하는 '시청각미디어통신위원회 설치법안'에 대해 “다변화된 현재 환경에 부응하기 위한 것이지 누군가를 축출하기 위한 법이 아니다”고 말했습니다. 오늘 국회의원회관에서 열린 '방송통신위원회 정상화와 미디어 기구 개편 방안' 토론회에서입니다. 오늘 토론회는 방송·통신 등 미디어 분야의 정책 기능이 부처별로 분산돼 있다는 문제 제기가 이어지는 가운데 주무 부처인 방송통신위원회 조직을 어떻게 개편할지 논의하기 위해 민언련, 민주당 언론개혁특위, 김현 의원 공동 주관으로 열렸습니다. 미디어 학계나 정치권에서는 크게 공공 영역 규제를 위한 새로운 위원회와 미디어 산업 진흥을 위한 독임제 부처를 신설해 함께 운영하는 안과 과학기술정보통신부의 일부 방송 기능을 방통위로 가져와 방통위를 확대하는 안 등 두 가지가 논의되고 있습니다. - 분산된 미디어 정책…미디어 부처, 어떻게 개편될까 발제자로 참여한 최영묵 성공회대 교수는 “규제와 진흥 기능을 갖는 합의제 행정기구로서의 방송통신위원회를 어떻게 복원하느냐가 일차적 과제”라며 “DJ 정부 이후에 합의제 정신을 제대로 살린 기구를 출범시킨 적이 없다”고 말했습니다. 그러면서 “독임제보다 합의제가 민주적이고 공적인 성격을 확보하고 있다는 건 이견의 여지가 없다”며 “합의제 중앙행정기관 방통위가 제대로 작동하기 위해서는 거버넌스와 (관계 기관 및 사업자, 시민사회, 정부 등 사이의) 네트워크가 투명하게 결합해 상호작용을 할 수 있어야 한다”고 말했습니다. 토론자로 참여한 김현 의원은 “미디어 융합 환경에 대응하기 위한 통합 부처가 절실하다”고 말했습니다. 국회 과방위 민주당 간사이자 민주당 언론개혁특위 부위원장인 김현 의원은 지난 7월 28일 '시청각미디어통신위원회 설치법'을 발의했습니다. 발의안은 기존 방송통신위원회의 기능에 유료방송정책, 뉴미디어정책, 디지털방송정책을 포함한 방송의 진흥 및 규제, 온라인 동영상 서비스의 진흥 및 규제에 관한 사항을 더한 법안입니다. 과기정통부에서 관할하고 있는 유료 방송 기능을 방통위로 가져오고, OTT 등 주무 부처가 애매했던 온라인 동영상 서비스의 소관을 명확히 한 것입니다. 김현 의원은 “시청각미디어통신위원회 설치법안이 맞물리지 않으면 공영방송의 이사 추천 주체를 확대한 방송3법이 한 발짝도 나아가지 못한다”며 “설치법안이 50일 안에 제정이 돼야 한다”고 강조했습니다. - 김현 \"누굴 제거하거나 축출하기 위한 법 아냐\" 시청각미디어통신위원회는 방송통신위원회를 대체하는 신설 부처이기 때문에 법안이 통과될 경우 이진숙 방통위원장은 자동 임기가 종료되고, 신임 위원장을 임명해야 합니다. 이 때문에 일각에선 '이진숙 현 방통위원장을 쫓아내기 위한 법이 아니냐'고 비판하고 있습니다. 이에 대해 김 의원은 “공영방송과 OTT, 디지털 콘텐트, AI 기반 미디어를 포함한 뉴미디어 등 변화하는 미디어 정책 환경에 부응하기 위해 새 위원회를 만들어야 한다는 생각에 발의했다”며 “누구를 제거하거나 축출하기 위한 법이 아니냐 하는데 아니라는 걸 강조한다”고 말했습니다. '시청각미디어통신위원회 설치법'에는 방송통신위원회 역시 시청각미디어통신심의위원회로 개편, 위원장은 현 민간인 신분이 아닌 국가 공무원직으로 바꾸고 인상청문회와 탄핵의 대상이 되도록 하는 내용이 담겨있습니다. 김 의원은 “직원들이 2년 반가량 투쟁해서 방심위를 지켜냈지만 또 어떤 사안이 발생할지 모른다”며 “독립성도 중요하지만, 견제와 통제도 중요해 일정 부분 포함시켰다”고 설명했습니다. - \"대통령실에 '미디어' 총괄하는 기능 필요해\" 한편, 오늘 토론자로 참여한 이상원 경희대 미디어학과 교수는 대통령실에 미디어 정책을 총괄하는 기능을 신설해야 한다고 주장했습니다. 이 교수는 “미디어 정책은 공공성과 산업이란 이중성이 있다”며 “현재 거버넌스로는 산업적인 문제를 해결하지 못했다”고 말했습니다. 그러면서 “하나의 독립된 위원회와 독임제 부처를 각각 두고 또 이를 통합하고 조정할 수 있는 대통령실의 기능을 만들어져야 한다”며 “이를 통해 각각 공공성 부문과 산업적 부문을 모두 이뤄냈으면 좋겠다”고 말했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259386",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/19/84462b47-03f1-4582-8255-cc366e46d94e.jpg",
    "published_at": "2025-08-19T14:58:00",
    "reporter": null,
    "page_no": 10
  },
  {
    "id": "NB12259385",
    "title": "김정은 \"한미연합훈련, 명백한 전쟁 도발 의지\"",
    "summary": "김정은 북한 국무위원장이 어제(18일) 시작된 한미연합훈련에 대해 비난했습니다. 김여정 부부장이 담화를 낸 데 이어 직접 나선 겁니다. 조선중앙TV [ 김정은동지께서는 오늘부터 또다시 감행되는 미국과 한국의 합동군사연습은 조선민주주의인민공화국에 가장 적대적이며 대결적이려는 자기들의 의사를 숨김없이 보여주는 뚜렷한 립장표명으로] 김 위원장은 북한의 첫 번째 5000톤급 신형 구축함 '최현호'를 점검하는 자리에서 이같이 말했습니다. *더 자세한 내용은 영상을 통해 확인할 수 있습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12259385",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/19/20250819142404107359.jpg",
    "published_at": "2025-08-19T14:54:00",
    "reporter": null,
    "page_no": 10
  }
]