[
  {
    "id": "NB12260462",
    "title": "이대통령, 페북에 \"한미정상회담, 우호적 분위기…동맹 미래 모색\"",
    "summary": "이재명 대통령은 한미정상회담 후 페이스북 글을 통해 이번 회담이 \"우호적이고 화목한 분위기 속에서 이뤄졌다\"며 한미동맹의 미래를 함께 모색하는 시간였다고 평가했습니다. 이 대통령은 \"트럼프 대통령이 한국 정치 상황과 교역·관세 협상에 깊은 관심을 표했다'며 양국 정상은 과거 정치 테러 경험을 공유하며 공감대를 쌓았다고 전했습니다. 또 조선업 등에 대해 심도 있는 대화를 나누었고, 북핵 문제를 포함한 한반도 평화 프로세스에 대해서도 큰 진전을 마련하는 기회였다고 했습니다. 이어 열린 한미 비즈니스 라운드테이블에서는 한국이 미국 제조업 르네상스의 최적 파트너임을 강조하며, 조선·원전 같은 전략산업과 반도체·인공지능·바이오 등 첨단산업 협력을 제안했습니다. 이 대통령은 \"양국 기업 협업은 동맹의 새로운 황금기를 여는 핵심\"이라고 밝혔습니다. 또 워싱턴 D.C.의 외교안보 싱크탱크 CSIS를 찾아 자유와 민주주의라는 동맹의 기본 가치를 공유하고, 한미일 협력으로 북핵 대응과 세계 평화를 위해 노력하겠다고 했습니다. 이 대통령은 이어 \"전 세계가 전례 없는 복합적 도전에 직면해 있다\"며 \"위기를 기회로 전환시켜 도약할 바판을 삼는 지헤와 용기가 필요하다\"고 강조했습니다. 그러면서 \"국익 중심 실용 외교를 토대 시대의 흐름에 기민하게 대응하겠다\"며 \"무한한 가능성을 실현하기 위해 모든 역량을 다하겠다\"고 덧붙였습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260462",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/68a279dc-061d-426b-b03d-7b8041bac8b7.jpg",
    "published_at": "2025-08-26T23:00:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12260458",
    "title": "이대통령 특사단, 중국 서열 3위 면담…시진핑 방한·남북 대화 논의",
    "summary": "이재명 대통령이 중국에 파견한 특사단이 베이징에서 중국 최고위급 인사들과 만났습니다. 양측은 한중 관계 발전과 남북 문제, 또 독립운동 사적지 협력, 시진핑 주석 방한 준비까지 폭넓게 논의했습니다. 박병석 전 국회의장이 이끄는 특사단이 오늘(26일) 중국 공식 서열 3위, 자오러지 전인대 상무위원장을 만났습니다. 외교부 부부장과 전인대 상무위 비서장 등 중국 고위 인사들도 자리했습니다. 자오 위원장은 시진핑 주석의 발언을 인용하며, 양국 관계가 좋아야 서로 이익을 얻을 수 있다고 강조했습니다. 그러면서 그는 \"이는 중한 관계 33년의 발전 과정이 양국에 준 중요한 시사점이자 경험이다. 중국은 실질적 협력을 심화해 양국 관계가 안정적으로 멀리 나아가도록 추진하고자 한다\"고 말했습니다. 이에 박병석 특사단장은 신뢰의 중요성을 강조하며 화답했습니다. 그러면서 박 단장은 \"양국 관계에 있어 '믿음이 없으면 설 수 없다'라는 말을 마음속에 두고 있다. 신뢰가 있어야 우리가 오랜 친구로서 함께 같은 일을 할 수 있다\"고 답했습니다. 특사단은 남북 간 대화와 교류 재개가 중요하다며, 중국의 적극적 역할을 요청했습니다. 또 중국 내 독립운동 사적지 보존과 안중근 의사 유해 발굴 협조도 당부했습니다. 중국 측은 독립운동 사적지가 한중 우호 협력의 상징이라며 협력하겠다고 답했습니다. 양측은 오는 10월 경주 APEC 정상회의를 계기로 시진핑 주석의 방한을 준비하기로 했습니다. 또 인적·문화 교류를 확대하고, 공동이익을 넓히자고 뜻을 모았습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260458",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/e15979a6-d4c1-462a-b246-33bb61b5b354.jpg",
    "published_at": "2025-08-26T21:49:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12260414",
    "title": "[앵커 한마디] 홀대 아니면 퍼주기 '프레임'",
    "summary": "정상외교 뒤 종종 따라오는 두 프레임이 있습니다. 하나는 홀대론. 외국에 나가 소홀하게 대접 받았다고 부각하는 프레임입니다. 주로 의전과 순서, 시간을 소재로 합니다. 그러나 외교에서 '프로토콜'은 국제적으로 통용되는 규칙과 관례가 존재합니다. 또 하나는 퍼주기론. 외국에 과도하게 양보 또는 지원했다는 프레임입니다. 하지만 '상호 호혜'가 국제 협상의 바탕임은 기본 원칙입니다. 정상적인 외교에서 일방적 손해는 찾아보기 어렵다는 것이 전문가들의 견해입니다. \"홀대에 가까운 대접을 받았다\" \"굴종 외교, 역대급 외교 참사다\" 이번에도 등장했습니다. 외교 성과는 협상 내용과 결과, 후속 협상과 조치 등 긴 관점에서 봐야 합니다. '홀대' 아니면 '퍼주기' 프레임. 다행인 것은 그런 프레임에 휩쓸리지 않는 언론의 팩트체크와 시민의 집단 지성이 있다는 점입니다. 앵커 한마디였습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260414",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826203808487001.png",
    "published_at": "2025-08-26T20:43:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12260444",
    "title": "[비하인드 뉴스] 트럼프의 '서명 퍼포먼스' 눈여겨봤나…확고한 '펜심' 저격 ",
    "summary": "[기자] 역시 한미 정상회담 비하인드인데요. 오늘 트럼프 대통령이 이 대통령에게 즉석에서 펜을 받은 게 정상회담에서 가장 큰 화제 중 하나였죠. 그런데 트럼프 대통령, 알고 보면 펜에 욕심이 있는 걸로 알려져 있습니다. 자신의 독특한 서명, 유명하죠. 말 그대로 시그니처인데, 독특한 서명을 위해 두꺼운 심을 사용해서 다른 대통령과 다른 업체를 사용하는 걸로 알려져 있습니다. 참고로 미국 대통령들은 주요 인사들을 배석한 뒤에 주요 법안들에 대해서 서명을 하고 그 서명한 펜을 나눠주는 이른바 '펜 정치'를 하는 게 일반적인데 트럼프 대통령은 이마저도 정치적인 퍼포먼스로 활용한다는 평가들이 있어요. 올해 1월, 취임한 당일 지지자 모임에 가서 여러가지 행정 명령을 서명한 후에 자신이 썼던 서명 펜을 지지자들에게 나눠주니까 팬들이 환호하는 모습이 나온 적이 있었습니다. [앵커] 하나씩 다 던져주네요. 트럼프는 만년필도 정치적으로 활용하네요. [기자] 그렇습니다. 말 나온 김에 이번에는 직접 이 대통령한테 받았지만, 과거에는 자신이 준 적도 있습니다. 2018년, 첫 번째 임기 때였습니다. 문재인 전 대통령과 뉴욕에서 한미 FTA 공동선언 서명한 뒤에 자신의 펜을 건네줘서 화제가 된 적이 있고요. 참고로 우리 정치권에서는 서명 펜을 나눠주는 문화가 별로 없다 보니까 그런 이슈는 없지만 서명 펜 자체에 소홀했다는 논란이 나온 적이 있습니다. 2018년 9월, 남북 정상회담 이후에 평양 공동선언 당시 문재인 전 대통령이 저렇게 서명을 하는데 흔히 문방구에서 사는 모나지 않은 펜 있죠, 네임펜을 그냥 쓰다가 이거는 국격에 좀 맞지 않는다, 의전의 실패다 이런 식의 논란이 나온 적이 있었습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260444",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826203922045001.jpg",
    "published_at": "2025-08-26T20:39:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12260443",
    "title": "[비하인드 뉴스] \"젤렌스키처럼\" '희망회로' 돌리다 급…\"윤통 관심 없네\"",
    "summary": "[앵커] 비하인드 뉴스, 정치부 이성대 기자가 나와 있습니다. 시작할까요. [기자] 어젯밤 한·미 정상회담 전후로 롤러코스터 분위기로 급반전됐었죠. 이에 따라서 윤 전 대통령을 지지하는 이른바 윤 어게인 세력도 급반전됐습니다. 앞서 아시는 것처럼 트럼프 대통령이 \"한국에서 숙청이나 혁명같은 상황이 일어나는 게 아니냐\"라고 글을 올리자 '윤어게인' 세력이 일제히 환호를 했습니다. 트럼프가 마침내 이 대통령 면전에서 윤 전 대통령의 인권 탄압이나 부정선거 음모론, 이런 것들을 면박을 줄 수 있다 이렇게 기대감을 나타낸 것이죠. 당시 미국의 워싱턴 D.C 공항에서 라이브 방송을 한 전한길 씨의 영상 먼저 보고 오시겠습니다. [전한길/유튜버 : 젤렌스키 기억나시죠. 우크라이나 젤렌스키를 앉혀놓고 난 뒤에 '너 임마' 이렇게 막 꾸짖었지 않습니까. 트럼프의 고유 어떤 방식인데 그렇게 될 가능성이 있다. 우려가 된다…] [앵커] 희망회로라고 하죠. 실제로는 회담 분위기 성공적이었다고 현재까지 평가가 나오고 있고요. [기자] 트럼프 대통령이 막상 그 부분에 대해서 알고 보니 \"내가 오해했다.\" 이렇게 얘기하면서 화기애애한 분위기가 됐습니다. 그러자 곧바로 '윤어게인' 세력들도 실망감을 표출했는데 계속해서 전 씨 발언 들어보겠습니다. [전한길/유튜버 (출처 : 유튜브 '전한길 뉴스') : 아예 윤석열 대통령에 대해서는 관심이 없다. 트럼프 대통령 자체가 관심을 오직 중국, 북한 이런 데에만 있고 아까 SNS에 올린 거와는 내용하고 지금 현재 분위기상으로는 전혀 언급이 없는 것 같아요. 아, 답답하다. 우리 시청자 여러분들 되게 답답하시죠. 저도 너무 답답합니다.] 참고로 온라인 커뮤니티에서 윤 전 대통령을 지지하는 사람들 일각에서는 믿었던 트럼프마저 배신했다, 트럼프 좌파다. 이런 식의 성토 글도 올라오고 있습니다. [앵커] 어제(25일) 비하인드뉴스에서 한미 정상회담에서 윤 전 대통령 이슈가 거론될 가능성은 거의 없어 보인다고 다루지 않았어요? [기자] 그렇습니다. 그런데 일반 지지층은 그렇다 치더라도 헌법기관이죠. 국민의힘 현역 의원들 사이에서도 이런 롤러코스터를 타는 모습이 있었습니다. 어제 트럼프 대통령이 SNS에 글을 올리자 곧바로 나경원, 주진우 의원 등이 거 봐라. 정치 보복, 내란몰이, 반미친중 탓이다라고 비난을 했는데 약 3시간 만에 머슥해진 상황이 드러나기도 했습니다. 특히 이 대통령은 한미동맹을 강조하고 트럼프 대통령을 한껏 치켜세우면서 상당히 밀착하는 모습을 보였습니다. 그러자 국민의힘에서는 더 이상 이 대통령은 반미, 친중이다라고 비난하기가 어려워지는 게 아니냐 라는 분석과 대신 굴욕외교다라는 프레임으로 전환했다는 분석도 있습니다. 실제로 송언석 비대위원장, 오늘까지 비대위원장이었죠. \"한미회담은 역대급 외교참사였고 굴욕이다, 수모다.\" 이렇게 비난을 하며 혹평을 내놨습니다. [앵커] 많은 전문가 또 국내, 국외 언론들은 그렇지 않은데 국민의힘은 상당히 다른 평가를 앞서 인터뷰에서도 장동혁 대표도 그렇고요. 다른 평가를 내놓는 것 같습니다. [기자] 국민의힘만 외교참사라고 비난하는 모습입니다. 그러자 여당에서는 혹시 국민의힘은 처음부터 잘되지 않기를 바란 게 아니냐, 이렇게 얘기하고 있고요. 참고로 오죽하면 같은 윤 전 대통령을 지지하는 세력 안에서도 이쯤 됐으면 이제 자성하자는 목소리도 나오고 있습니다. [신혜식/유튜버 (출처 : 유튜브 '신의한수') : '큰거 온다' 사기치면서 우리 애국시민들 설레게 만들고 심지어 '항공모함을 보내가지고 윤석열 대통령을 구출한다' 뭐 정신 나간 소리가 계속 나오고 있어요. 항공모함은 무슨 항공모함이야. 미쳤습니까, 지금? 트럼프하고 어제 이재명 회담 안 봤어요? 항공모함이 아니라 지금 같이 비행기 타고 중국 간다는 거 아닙니까. 정신 차리세요]",
    "url": "https://news.jtbc.co.kr/article/NB12260443",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826201113690001.png",
    "published_at": "2025-08-26T20:32:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12260442",
    "title": "[단도직입] 장동혁 \"'윤 어게인' 열망 이해…전한길 인선? 능력 보겠다\"",
    "summary": "■ 방송 : JTBC 뉴스룸 / 진행 : 오대영 ■ 저작권은 JTBC 뉴스에 있습니다. 인용보도 시 출처를 밝혀주시기 바랍니다. ※ 아래 텍스트는 실제 내용과 차이가 있을 수 있습니다. 정확한 내용은 영상을 통해 확인해주시기 바랍니다. [앵커] 바로 단도직입으로 이어가겠습니다. 장동혁 신임 당대표를 만나보겠습니다. 화상으로 연결돼 있습니다. 장 대표님 당선 축하드립니다. [장동혁/국민의힘 신임 당대표 : 감사합니다.] [앵커] 예. 장동혁 대표가 이끄는 국민의힘은 지금까지와는 어떻게 다를까요? [장동혁/국민의힘 신임 당대표 : 지금 이제 전당대회가 끝났습니다. 전당대회 과정에서 당내 선거다 보니까 어쩔 수 없이 또 우리가 과거의 일을 가지고 논쟁을 벌였습니다.이제 전당대회가 끝났습니다. 미래로 나아갈 때입니다. 결국 야당으로서 더불어민주당인 여당 그리고 이재명 정부와 제대로 싸우는 야당의 모습을 보여줘야 될 것 같습니다. 그리고 비판만 할 것이 아니라 대안을 제시하면서 민생 정당으로 정책 정당으로 거듭나도록 하겠습니다.] [앵커] 예, 당 밖의 자유 우파 시민과 연대해서 싸우겠다라고 말씀을 하셨습니다. 구체적으로 어떤 인사들을 염두에 두고 계십니까? [장동혁/국민의힘 신임 당대표 : 저는 뭐 특정 인사를 염두에 두고 드리는 말씀은 아닙니다. 지금 우리 국민의 힘은 107석밖에 되지 않기 때문에 원외 당협위원장들 그리고 밖에서 우리 국민의힘을 사랑하고, 또 자유민주주의를 지키기 위해서 노력하고 애쓰고 계신 모든 분들과 힘을 합쳐서 결국 여당과 싸우고 이재명 정부와 싸워 나가야 된다는 의미에서 자유 우파 시민들 모두와 연대하겠다는 말씀을 드렸습니다.] [앵커] 그렇다면 이렇게 질문을 한번 드려볼게요. 부정선거론이나 윤 어게인 주장도 받아들이실 수 있습니까? [장동혁/국민의힘 신임 당대표 : 저는 윤 어게인이나 부정선거론 이렇게만 말씀하신다면 저는 부정선거에 대해서는 이미 충분히 말씀을 드렸습니다. 부정선거에는 현재 논쟁이 있는 이슈다. 그러나 그거에 대해서 저는 미래지향적으로 해결하기 위해서 사전 선거 제도를 폐지하고 본선거 기간을 늘리고 그리고 현장 수개표로 바꾸겠다. 그래서 부정선거에 대해서는 저는 당의 대표로서는 이것을 미래 지향적으로 해결하겠다는 말씀을 드리고 또 윤 어게인을 주장하시는 분들의 여러 주장 중에 자유민주주의를 지키고 반국가 세력으로부터 대한민국을 굳건히 지켜야 된다는 그분들의 주장과 열망은 저는 당대표로서 함께 할 수 있다, 그렇게 생각합니다.] [앵커] 전한길 씨가 지명직 최고위원이 될 가능성이 있다, 이렇게 언론에서는 분석들을 하고 있습니다.가능성이 있을까요? [장동혁/국민의힘 신임 당대표 : 저는 지명직 최고를 포함해서 당직 인선은 당원들과 국민들께서 납득할 만한 수준의 인선을 할 것입니다. 그리고 뭐 균형을 맞추기 위해서 형식적 기계적 균형을 맞추기 위해서 뭐 형식적인 탕평 그런 것이 아니라 그 자리에 맞는 제대로 된 그런 분들을 인선하겠습니다. 즉 그 자리에 능력 있게 일할 수 있는지 그리고 혁신이 필요한 지금 이 시기에 당을 혁신할 의지가 있는지 그리고 여당과 이재명 정부와 맞서서 제대로 싸울 능력이 있는지 그 두 가지를 기준으로 인선을 하도록 하겠습니다.] [앵커] 예. 내부 총질을 용납하지 않겠다. 아마도 친한계를 염두에 둔 것으로 해석이 됩니다. 구체적으로 징계 나아가서 출당까지도 염두에 두고 계세요? [장동혁/국민의힘 신임 당대표 : 저는 뭐 내부 총질를 용납하지 않겠다고 하는 것은 어떤 계파나 특정인을 염두에 두고 드리는 말씀은 아닙니다. 계엄 과정에서 그리고 탄핵 과정에서 여러 과정들을 우리가 되짚어본다면 결국 그리고 또 저희들이 선거에서 패배했던 여러 과정들을 본다면 우리가 하나로 되지 못하고 오히려 내부 분열을 야기하는 분들 때문에 우리가 여기까지 온 측면도 있습니다. 그것을 해소하지 않고는 저희 국민의힘이 제대로 싸우는 야당의 모습을 보여주기 어렵다고 생각합니다. 그래서 저는 일단 우선 107명이 하나로 뭉쳐서 단일 대우로 가는 것이 최우선이겠지만, 여전히 당론을 어긴다거나 당을 위험에 빠뜨린다거나 아니면 결국 내부 분열만 야기하는 분들에 대해서는 저는 결단을 할 수밖에 없다는 입장은 여전히 유지하고 있습니다.] [앵커] 네. 이재명 대통령의 첫 한·미정상회담이 있었습니다. 이에 대해서 평가가 불가능하다 우려가 현실이 됐다라고 혹평을 하셨던데 내외신의 대다수의 언론의 분석과는 좀 다른 평가인 것 같습니다. [장동혁/국민의힘 신임 당대표 : 저는 뭐 여러 국민들께서 지켜보셨기 때문에 그리고 결국 그것은 이재명 대통령이 한국으로 돌아올 때 손에 무엇을 들고 오는지를 보고 국민들께서 최종 평가하실 것이라고 생각합니다. 얼마나 많은 청구서를 들고 오는지, 우리가 얼마나 많은 것을 얻어오는지 저는 그것을 보고 결국 국민들께서 평가하실 것이기 때문에 더불어민주당에서 아니면 이재명 정부에서 본인들 스스로 100점 만점에 120점이라는 평가를 내놓는다고 한다 하더라도 결국 국민들께서 최종 판단을 하실 것인데 저는, 저는 좋은 점수를 줄 수 없는 상황이라고 생각합니다.] [앵커] 예, 알겠습니다. 잘 들었고요. 다시 한 번 축하드립니다. 앞으로의 행보 잘 지켜보겠습니다. 고맙습니다. [장동혁/국민의힘 신임 당대표 : 감사합니다.] [앵커] 지금까지 장동혁 국민의힘 신임 당대표였습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260442",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826201946514001.jpg",
    "published_at": "2025-08-26T20:29:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12260421",
    "title": "국힘 새 대표 '반탄' 장동혁…\"윤석열 면회 약속 지킬 것\"",
    "summary": "[앵커] 결국 '반탄'의 승리였습니다. 친한계에 강경한 장동혁 후보가 친한계도 포용하겠다는 김문수 후보를 꺾었습니다. 황예린 기자의 보도를 보신 뒤 '단도직입'에서 장동혁 국민의힘 신임 대표를 인터뷰하겠습니다. [기자] [장동혁/국민의힘 당대표 : 모든 우파 시민들과 연대해서 이재명 정권을 끌어내리는 데 제 모든 것을 바치겠습니다.] 장동혁 국민의힘 신임 당 대표는 취임 일성으로 '우파 세력 단일대오'를 통한 대여 투쟁 방침을 밝혔습니다. 이를 위해 당 내 분란도 좌시하지 않겠다는 뜻을 드러냈습니다. [장동혁/국민의힘 당대표 : 연대와 그렇게 힘을 모으는 과정에서 장애가 되고 오히려 방해가 된다면 저는 결단이 필요하다는 것이…] '윤 어게인' 세력과의 절연이나 '친윤'과의 인적 쇄신을 요구해 온 인사들, 특히 '친한동훈 계'를 겨냥한 겁니다. [장동혁/국민의힘 당대표 : 실질적인 능력을 중심으로 인사를 하겠습니다. 기계적인 탕평은 하지 않을 생각입니다.] '찬탄파' 후보였던 조경태 의원은 \"내부총질이라는 프레임을 씌워 독재 정당으로 가려는 것\"이라며 강하게 반발했지만 '반탄' 지지층을 공략해 당선된 장 신임 대표 체제에서는 예견된 일이란 분석입니다. 장 대표는 일반 국민 여론조사에서는 선거 막판 '친한계'까지 포용하겠다던 김문수 후보에 20%P 넘게 뒤졌습니다. 하지만 80%가 반영되는 책임당원 투표에서 2만여 표 차로 앞서며 승리했습니다. 장 대표가 승리의 이유를 새로운 미디어 환경, 즉 유튜버에서 찾은 것도 같은 맥락으로 보입니다. 실제 유튜버 전한길 씨는 미국에서 발표에 맞춰 환하게 웃으며 두 팔을 번쩍 들기도 했습니다. [전한길 (유튜브 '전한길뉴스') : 윤석열 대통령 지키자, 윤어게인 하자는 이런 분들이 지금 장동혁 후보를 당대표 만든 것 아닙니까.] 장 대표는 윤석열 전 대통령을 면회하겠다는 약속도 지키겠다고 했습니다. [영상취재 공영수 이지수 영상편집 오원석 영상디자인 조성혜 취재지원 남민지]",
    "url": "https://news.jtbc.co.kr/article/NB12260421",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826201455387001.jpg",
    "published_at": "2025-08-26T20:16:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12260423",
    "title": "트럼프 '숙청' 폭탄 글 왜?…한미 극우세력 '커넥션' 있나",
    "summary": "[앵커] \"한국에 숙청 또는 혁명이 일어나고 있다\" 트럼프 대통령이 이런 글을 올린 배경에는 한국 극우세력과 교류하는 미국의 극우 세력들이 있었을 거란 추측이 나오고 있습니다. 정상 회담 전부터 소셜미디어를 통해 트럼프 대통령에게 한국 민주주의를 구해달라는 글을 쓰기도 했습니다. 조보경 기자입니다. [기자] 트럼프 대통령이 지난 2월 연설 중 소개하며 추켜세우는 남성, 미국의 동아시아 전문가이자 강경 보수 인사인 고든 창 변호사입니다. 한국의 탄핵 반대 세력과 소통하며 부정선거를 주장해 왔고 최근 미국 정치 매체 '더힐'에 '반미 한국 대통령이 워싱턴에 온다'는 기고문을 냈습니다. 정상회담을 앞두고선 SNS에 \"트럼프 대통령님, 이재명에게 한국의 민주주의를 공격하는 행동을 중단해야 한다고 말해주세요\" 라는 글을 올렸습니다. 이런 인사들이 트럼프 대통령에 영향을 미쳤을 가능성이 제기됩니다. [최종건/연세대 정치외교학과 교수 (JTBC '이가혁 라이브') : 우리나라의 극우세력과 미국의 극우 세력이 생각보다 강력한 네트워크를 형성하여 미국의 극우세력이 트럼프 대통령의 귀에서 뭐라고 소곤거릴 수 있을만큼 가까이 접근한 것 아닌가] 이재명 대통령 당선 직후 \"공산주의자들이 한국을 접수했다\"고 쓴 '마가' 인플루언서 로라 루머 등도 한국에 대한 왜곡된 인식을 심어줄 수 있는 인물로 꼽힙니다. 한편 고든 창은 회담 이후에도 \"트럼프 대통령이 오늘 이재명에 큰 압박을 가했다\", \"우리가 그 압박을 계속 이어가야 한다\"고 했고 '부정선거 음모론자'들은 이재명 대통령이 머무는 호텔 앞에서 시위를 벌였습니다. [시위 참가자 : 부정선거로 권력을 훔친 가짜 대통령 이재명, 그는 반미 친중 친북의 길을 걸으며 대한민국을 무너트리고 있다. 윤석열 대통령을 즉각 석방하라!] [화면출처 유튜브 'Fox Business'] [영상취재 주수영 김미란 조셉리 영상편집 김지우]",
    "url": "https://news.jtbc.co.kr/article/NB12260423",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826200055673001.png",
    "published_at": "2025-08-26T20:14:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12260426",
    "title": "[팩트체크] 이 대통령, 미국서 전례없는 '의전 홀대' 받았다? 진실은",
    "summary": "[앵커] 한국 대통령이 미국에 가서 홀대를 받았다. 한·미 정상회담을 둘러싸고, 이런 주장들이 어김없이 등장했습니다. 팩트체크 김혜미 기자와 따져보겠습니다. 홀대론, 공격을 위한 공격인가요? 아니면 근거가 있는 건가요? [기자] 먼저 정치권에서 나온 발언부터 들어보시죠. [송언석/국민의힘 원내대표 : 입국과 숙박, 환송 과정까지 홀대받은 수모 외교라 하겠습니다.] 야당이 이 대통령이 홀대받고 있다는 근거로 가장 많이 내세우는 두 가지, 숙소와 공항 의전입니다. 먼저 숙소부터 따져보겠습니다. 미국 영빈관입니다. 블레어하우스라고 하는데요. 미 국무부가 워싱턴을 방문한 외국 정상에게 제공하는 숙소인데요. 이 대통령은 이곳이 공사 중이라 현재 호텔에 묵고 있습니다. 그러자 일부 언론이 이처럼 \"공사 중라는 건 거짓말이다\" 이렇게 보도했고 여기저기 인용되면서 가짜 정보가 퍼졌습니다. [이기인/개혁신당 사무총장 (어제) : 민주당이 지금 블레어하우스로 공사 중이라서 못 들어갔다 왔는데 그거 알고 보니까 공사 중도 아니라고. 아니래요.] 그래서 미 국무부에 JTBC 팩트체크팀이 직접 문의했는데요. \"블레어하우스는 보수 수리 작업으로 8월 휴관\"이란 공식 답변이 돌아왔습니다. 또 우리 외교부도 \"미국 측에서 이런 이유로 영빈관을 제공하지 못하는데 대해 사전 양해를 구해왔다\"고 밝혔습니다. [앵커] 정치인들도 사실관계를 잘 모르는 상태에서 비판을 한 것 같은데 그럼 공항 의전은 어떻습니까. [기자] 이처럼 2년 전 윤 전 대통령의 미국 방문 때와 비교해 비판하고 있는데요. 한번 발언도 들어보시죠. [백지원/국민의힘 대변인 (어제) : 이거는 그냥 본인들이 (이재명 대통령 일행이) 대우를 못 받은 거예요. 그만큼 우리나라가 지금 미국으로부터 과거와 같은 신뢰를 받고 있지 못하다.] [앵커] 사진만 보면 그렇게 볼 수도 있을 것 같습니다. 그런데 정상외교 방문에도 급이 나눠져 있다는 걸 모르고 하는 비판이다. 이런 지적도 나오죠? [기자] 네 그렇습니다. 이런 의전 차이는 정상의 방미 형식에 따른 차이입니다. 외국 정상의 방문은 크게 4가지로 이렇게 나뉘는데요. 윤 전 대통령은 당시 '국빈방문'이었고 이 대통령은 현재 '공식 실무방문' 중입니다. 이중 실무방문은 어느 나라에서건 환영 만찬 같은 의전행사는 좀 줄이고 협상에 집중하는 형태입니다. 실제로도 국빈 방문이 아닐 때 윤 전 대통령의 미국 공항 도착 모습 역시 차이가 없었습니다. [앵커] 결국에는 국빈방문을 못한 거 자체가 홀대 아니냐 이런 주장이 또 나오는 것 같습니다. [기자] 팩트체크팀에서 노무현 정부부터 최근 20년 간의 한·미 정상회담을 다 들여다봤습니다. 총 38번의 한·미 정상회담이 있었는데요. 이 중 국빈 방문은 딱 두 번 밖에 없었습니다. 외교전문가인 최종건 교수는 \"의전보다는 실리를 선호하는 정상도 있다\"면서 트럼프 대통령도 그런 스타일\"이란 분석도 했는데요. 실제 미 국무부 홈페이지를 통해 확인해 보니까 트럼프 정부 1기 때는 임기를 통틀어 국빈 초청을 한 건 프랑스 한 곳, 그리고 현재 트럼프 2기 정부가 출범한 이후엔 한 곳도 없었습니다. [앵커] 홀대를 받은 건 사실이 아니다, 이렇게 정리하면 되겠습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260426",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826200400913001.jpg",
    "published_at": "2025-08-26T20:04:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12260429",
    "title": "[단독] '차 타고' 종묘 안까지…김건희, CCTV 꺼둔 채 \"황후놀이\"",
    "summary": "[앵커] 지난해 JTBC는 김건희 씨가 세계문화유산인 종묘에서 사적인 모임을 가졌다고 보도해 드렸습니다. 당시 상황을 추가로 확인했습니다. 일반 공개가 안 되는 전각에 김씨 일행을 위한 냉장고까지 설치했고 종묘 안까지 차를 타고 들어가기도 했습니다. CCTV를 꺼두고 \"황후 놀이\"를 했다는 비판이 나옵니다. 함민정 기자의 단독 보도입니다. [기자] [종묘 관계자 (2024년 12월) : 당일날 알았습니다. 여사님 오신다는 거는 당일날. 어떤 내용인지는 저희도 몰랐죠. 외국 사람 두 분하고, 통역하시는 분하고 4명이서 이렇게 같이 다니시는 거를…] 지난해 JTBC 보도로 드러난 '김건희 종묘 차담회' 세계문화유산 관리를 위해 관람을 제한하는 휴관일을 틈타 사적 사용을 한 게 논란이 됐습니다. 김성회 더불어민주당 의원이 입수한 당시 기록을 더 살펴봤습니다. 차담회 하루 전인 지난해 9월 2일, 작업 일지입니다. 종묘관리소 직원들은 김 씨 일행이 찾을 '망묘루'의 거미줄을 제거하는 등 대청소에 나섰습니다. 전각에는 냉장고까지 설치했습니다. 차담회 당일, 김 씨 일행은 소방차 등 필수 차량만 드나들 수 있는 '소방문'을 통해 차를 타고 종묘 안까지 들어갔습니다. [허민/국가유산청장 : 차담회 했던 장소 망묘루는 일반인들에게 공개되지 않는 장소이고요. 지금 동선을 왔다 갔다 했다는 건 아주 심히 우려되는 아주 부적절한 사례입니다.] 차담회가 진행된 오후 2시 50분부터 4시 20분까지는 내부카메라 화면 녹화도 일시 중단됐습니다. [김성회/더불어민주당 의원 : 종묘라는 세계적 문화유산 보호의 의무를 국가유산청이 등한시 한 채 권력자 김건희 한 사람의 비위를 맞추기 위해서 진행됐던 위법적이고 비상식적인 그런 사건이라고 생각합니다.] 오늘 국회 예결위 전체회의에 참석한 허민 국가유산청장은 \"부적절한 사적 이용이 있었다면 감사 청구와 고발 조치 등을 하겠다\"고 했습니다. [영상취재 박재현 신승규 영상편집 박수민]",
    "url": "https://news.jtbc.co.kr/article/NB12260429",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826195501172001.jpg",
    "published_at": "2025-08-26T19:55:00",
    "reporter": null,
    "page_no": 1
  },
  {
    "id": "NB12260431",
    "title": "'인간 트럼프' 철저히 분석…\"성공적\" 평가 속 남은 과제는",
    "summary": "[앵커] 이번 첫 한·미 정상회담의 성과와 남은 과제를 좀 더 자세히 짚어보겠습니다. 대통령실 출입하고 있는 이승환 기자가 나와 있습니다. 이재명 대통령 취임 83일 만입니다. 첫 정상회담, 일단 긍정적인 평가가 많은 것 같습니다. [기자] 앞서 전해드린 것처럼 이번 회담은 반전의 회담이었습니다. 이 대통령이 특유의 친화력을 잘 발휘했고, 미리 트럼프 대통령의 저서를 읽는 등 만반의 준비를 한 게 성공적인 첫 만남을 이끌었다는 분석이 나왔습니다. [이규연/대통령실 홍보소통수석비서관 : 영화로 보면 극적 반전이 있는 잘 찍은 화제작이었습니다. 이재명 대통령은 시종일관 국익을 지킨다는 원칙을 고수했습니다.그러면서도 인간 트럼프를 철저하게 분석해 대비해왔습니다.] 미국 워싱턴포스트와 영국 BBC 등 외신도 \"이번 회담이 트럼프 대통령의 극적 연출에도 불구하고 성공적으로 관리됐다\", \"양국 정상은 서로와 양국 관계를 높이 평가했다\"면서 좋은 평가를 내놓았는데요. 일단 한미 관계 첫 단추는 잘 꿰었다, 또 이 대통령이 주장해온 '실용외교'를 선보인 예라는 평가가 나오고 있습니다. [기자] 일단은 긍정적인 평가가 많이 나오네요. 이번 회담에선 북미 대화 재개를 위한 트럼프 대통령의 의지를 이끌어낸 것도 평가할 만한 대목 아닙니까? [기자] 이 대통령은 모두발언에서부터 트럼프 대통령을 '피스메이커'으로 칭하고 이 대통령 자신은 '페이스메이커'가 되겠다고 했는데요. 북미 대화 경험을 늘상 자랑해온 트럼프 대통령이 여기에 반응하면서 \"올해 김정은 국무위원장을 만나고 싶다\"고 했습니다. 오는 10월 APEC 정상회의에 참석할 의향이 있다는 답변으로도 이어졌는데, 지난 2018년 당시처럼 북미 대화가 재개될 바탕을 만들었다고 볼 수 있습니다. [앵커] 야당에서는 구체적인 성과가 없었다, 이런 주장과 함께 비판을 하는 것 같아요. [기자] 이번 한미 정상회담의 결과가 공동합의문 형태로 발표되지 않았다는 점에서 그런 비판이 나오는데요. 관세협상의 후속 논의나 주한미군의전략적 유연성 등에 대한 논의도 없었습니다. 또 관심을 모았던 알래스카 LNG 개발 사업 투자와 관련해서도 김용범 대통령실 정책실장은 실무적으로 논의됐던 사안이 아니라고 했습니다. 강훈식 대통령 비서실장은 오늘 명시적 합의가 없었다는 것을 두고 트럼프 시대 협상의 새로운 표준이라고 했는데 들어보겠습니다. [강훈식/대통령 비서실장 : 과거와 같이 뭔가 하나가 끝난다고 해서 끝나는 것이 아니라 계소된 협상의 과정과 과정 속에 있다. 이렇게 말씀드릴 수 있습니다. 그리고 워낙에 새로운 문제가 어떤 이슈가 또 제기될지 모르게 때문에 저희로서는 이 협상을 하나하나 최선을 다하고 있다.] 하지만 농축산물 시장 추가 개방과 관련해서 러트닉 미 상무장관이 회담 이후 열린 한미 비즈니스 라운드 테이블 행사에서 미국에서 시장 개방을 원하고 있다고 밝히는 등 미국 측에서 끊임없이 시장 개방을 요구하는 게 사실인 만큼 변수는 남아 있다는 지적입니다. [앵커] 트럼프 대통령이 오늘 새벽 주한미군 기지 부지에 대한 소유권을 요구하기도 했습니다. 이 의도는 어떻게 봐야 합니까? [기자] 트럼프 대통령이 회담 중에 \"우리는 주한미군 기지를 건설하는 데 엄청난 돈을 썼다\"면서 소유권을 달라는 취지의 주장을 했습니다. 현재의 주한미군지위협정에 따르면 미군기지를 위한 부지는 반환을 전제로 미국에 빌려주는 것이라고 규정하고 있습니다. 결국 기존 한미합의를 흔드는 발언을 한 셈인데 발언의 정확한 의도는 더 확인이 필요한 상황입니다. 위성락 국가안보실장도 \"배경을 더 알아봐야 되겠다는 생각이 든다\"면서 \"주한미군에 대한 부지는 우리가 공여하는 것이지 지대를 받는 개념은 아니다\"라고 밝혔습니다. 다만 트럼프 대통령이 팔레스타인 가자지구 소유 의지를 드러내는 등 미국 영토와 세력권을 확장하려는 의지를 드러내 온 만큼 그 연장선상에 있는 발언이라는 해석도 나오는 상황입니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260431",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826191406712001.png",
    "published_at": "2025-08-26T19:49:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12260435",
    "title": "[영상] \"같이 방중하자\" 농담도…양국 정상 '웃음 터진' 순간",
    "summary": "30여 분 늦게 '걱정 반' 시작한 회담 무표정으로 듣던 트럼프 대통령과 배석자들 잠시 후 미소가 번지기 시작한 것은 [김정은과도 만나시고, 북한에 트럼프 월드도 하나 지어서 거기서 저도 골프도 칠 수 있게 해 주시고…아마 기다리고 있을 것 같습니다.] 트럼프 대통령 사로잡은 '북한'과 '골프' 이 대통령과 함께 환하게 웃더니 첫 집권 때 '로켓맨' 김정은과 인연 풀어놓고… [도널드 트럼프/미국 대통령 : 기억하다시피 김정은과 저는 굉장히 좋은 관계였어요. (김 위원장과) 통화 직후 (평창) 올림픽 표도 많이 팔리기 시작했고 올림픽은 성공적이었습니다.] 대북 관계에서 트럼프 빈자리 컸다 하자 연신 끄덕이며 미소 [(트럼프 대통령이 잠시 물러난 사이에) 북한의 미사일도 많이 개발됐고 핵폭탄도 많이 늘어났고…] [도널드 트럼프/미국 대통령 : 제가 대통령에 당선됐더라면 그런 일이 일어나지 않았을 것입니다.] 이번에도 한반도 '피스 메이커' 돼 달라는 이 대통령 당부에 [실제로 이 문제를 풀 수 있는 유일한 인물이 트럼프 대통령이십니다.] 백악관 가득 퍼지는 웃음소리 [대통령께서 피스메이커를 하시면 저는 페이스메이커로 열심히 지원하겠습니다.] 내친김에 같이 방중하자는 농담까지 140분 회담은 드라마 같았다 [화면출처 유튜브 'WhiteHouse'] [영상편집 김동준 영상자막 심재민 장재영]",
    "url": "https://news.jtbc.co.kr/article/NB12260435",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826185924334001.jpg",
    "published_at": "2025-08-26T19:49:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12260434",
    "title": "골프광 트럼프에 퍼터, 황금 거북선…회담 '씬 스틸러' 선물들",
    "summary": "[앵커] '기분파' 트럼프 대통령을 공략하기 위해 우리 정부는 선물에도 공을 들였습니다. 마스가 프로젝트를 상징하는 '거북선 모형', 골프 애호가임을 감안한 특별한 '퍼터'를 준비했습니다. 이재명 대통령의 펜에도 관심을 보이자 즉석 선물로 건넸습니다. 김필준 기자입니다. [기자] 골프채에 트럼프 대통령 이름이 새겨졌습니다. 이재명 대통령이 골프를 좋아하는 트럼프 대통령을 위해 준비한 세상에 단 하나뿐인 퍼터입니다. 트럼프 대통령의 신장 등 체형과 취향을 고려해 맞춤 제작했습니다. [이규연/대통령실 홍보수석 : 골프 퍼터는 한국 브랜드로 트럼프 대통령이 일자형 퍼터를 쓴다는 정보를 바탕으로 일자형으로 만들었습니다.] 황금색 거북선 모형도 눈에 띕니다. 우리 기계 조립 명장이 조립한 약 30cm짜리 거북선 모형입니다. JTBC가 보도한 '거북선 프로젝트'의 일환으로 미국이 관심 가지고 있는 한국 조선업의 우수성을 알리기 위한 선물입니다. 이외에도 트럼프 대통령의 슬로건 'Make America Great Again'이 적힌 카우보이 모자도 만들어 갔습니다. [이규연/대통령실 홍보수석 : 트럼프는 마가 모자를 자주 쓰는데요. 카우보이 모자는 없다는 점에 착안해서 전체 제작 기간은 2주, 자수만 넣는 데에 나흘이 걸렸다고 합니다.] 즉석 선물도 더해졌습니다. 이 대통령의 서명용 펜입니다. 트럼프 대통령이 펜에 거듭 관심을 보이자 이 대통령이 영광이라며 건넨 겁니다. 이 대통령은 선물로 트럼프 대통령 피습 사진이 실린 책을 꼽아 받았습니다. [강유정/대통령실 대변인 : 이 대통령은 트럼프 대통령에게 우리 둘은 비슷한 배경을 가지고 있다면서, 과거 암살 위협으로 인해 목숨을 잃을 뻔 했던 상황을 언급했습니다. 이에 대해 트럼프 대통령은 깊이 공감하면서 상세한 이야기를 나누었습니다.] 지난해 1월 이 대통령의 흉기 피습 사건을 설명하며 트럼프 대통령과 공감대 형성에도 도움이 됐을 걸로 보입니다. 트럼프 대통령은 우리 측 참석자들에게도 사인한 모자나 골프공 등을 선물했습니다. [영상취재 주수영 영상편집 김영석]",
    "url": "https://news.jtbc.co.kr/article/NB12260434",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826194055197001.jpg",
    "published_at": "2025-08-26T19:44:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12260432",
    "title": "트럼프, 끝엔 \"대단한 사람들\"…한미 정상회담 '막전막후'",
    "summary": "[앵커] 그럼 워싱턴 현지에서 회담을 취재한 대통령실 출입 기자 연결합니다. 최규진 기자, 회담 직전 트럼프 대통령이 소셜미디어에 메시지를 올렸습니다. 이 때문에 현장에서는 많이 긴장했다고요. [기자] 트럼프 대통령이 정상회담 불과 두 시간 반 전에 소셜 트루스에 글을 올리면서 현장 분위기는 급속도로 위축됐습니다. 가짜뉴스가 아닌지 또 이런 글을 올린 의도가 무엇인지 진위를 파악하느라 그야말로 분주한 상황이었습니다. 하지만 실제 회담에 들어가자 화기애애하게 대화가 진행됐고 그제서야 이곳 현장에서도 조금씩 안도의 한숨의 나오기 시작했습니다. [앵커] 실제 회담에선 여러 차례 웃음이 나왔고 또 기자들 질문도 끊이지 않더라고요? [기자] 당초 공개된 회담은 30분 정도로 예정됐었는데 1시간 가까이 진행됐습니다. 예정보다 2배 길었던 건데요. 이 대통령이 골프나 대북관계에서 역할을 해달라는 얘기를 할 때 여러 차례 좌중에서 웃음이 나오기도 했습니다. 특히 기자들 질문에도 트럼프 대통령이 호의적으로 답변을 했는데 경주 APEC 참석이나 주한미군 문제, 직전에 트럼프 대통령이 올린 글에 관한 답변이 이 과정에서 나왔습니다. 외국정상과의 만남에서도 국내 문제와 관련된 질문이 집중되곤 했던 다른 사례와는 대조되는 모습이었습니다. [앵커] 그리고 이어진 비공개회담에서는 이재명 대통령과 트럼프 대통령이 정치 테러 경험을 공유했죠? [기자] 맞습니다. 오찬을 겸한 비공개 정상회담에서였는데요. 이 대통령이 정치 테러를 겪었던 경험을 얘기하면서 두 정상이 공감대를 나타냈다고 합니다. 또 트럼프 대통령이 한국 여성 골퍼들의 실력이 세계적인 수준급이다라고 얘기를 했고 오찬에서 트럼프 대통령이 직접 캘리그라피가 쓰인 메뉴에 사인을 해 주기도 했다고 합니다. 북한 문제에 대해서는 한국의 많은 지도자들을 상대했는데 이 대통령이 접근법이 훨씬 낫다라고 평가했다고 강유정 대변인이 전했습니다. 강 대변인의 발언을 직접 준비했습니다. [강유정/대통령실 대변인 : '당신은 위대한 사람이고 위대한 지도자다' '한국은 당신과 함께 더 높은 곳에서 놀라운 미래를 갖게 될 것이다'…'나는 언제나 당신과 함께 있다'는 메세지를 직접 써서 이 대통령에게 전달하기도 했습니다.] 트럼프 대통령은 회담을 마칠 때에는 대단한 진전이다, 대단한 사람들, 대단한 협상이었다면서 아쉬움을 표하면서 인사를 했다고도 했습니다. [앵커] 주한미군 역할 조정이나 농산물 추가 개방 같은 까다로운 의제는 다뤄지지 않았습니다. 대통령실은 어떻게 설명합니까? [기자] 일단 강유정 대변인은 공동합의문이 없었던 데 대해서도 공동합의문이 필요 없을 정도로 잘 된 회담이었다고 평가했습니다. 관련해서 위성락 국가안보실장의 설명을 직접 준비했습니다. [위성락/국가안보실장 : 전체적으로 한·미동맹의 발전, 통상안보의 합의에 대한 기대감과 확신이 재확인됐습니다. 제가 들게 된 생각은 이 세 분야 모두에서 소기의 성과를 거두었다는 것입니다.] 그러니까 대통령실이 당초에 내세웠던 세 가지 목표, 경제 통상 안전화, 동맹 현대화, 새로운 분야의 협력 개척 모두 초기에 성과를 냈다는 게 대통령실의 설명입니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260432",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826192545052001.jpg",
    "published_at": "2025-08-26T19:25:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12260436",
    "title": "'숙청?' 직접 나선 이 대통령…물밑선 '강훈식 핫라인' 가동",
    "summary": "[앵커] 회담 직전의 돌발 상황은 결국 이재명 대통령이 풀었습니다. 최근 한국의 상황, 특검의 수사 대상을 설명해 주자 트럼프 대통령은 오해였다고 답했습니다. 물밑에선 2주 전부터 가동된 '비서실장 핫 라인'을 통해 일종의 팩트체크가 이뤄졌습니다. 류정화 기자가 보도합니다. [기자] 회담 3시간 전 자신이 올린 '숙청 또는 혁명' 글에 대한 질문을 받은 트럼프 대통령, 즉답 대신 이재명 대통령에게 발언권을 넘깁니다. [도널드 트럼프/미국 대통령 : 우리는 그것에 대해 나중에 얘기할 수 있을 겁니다. 만약 지금 얘기하고 싶으면 제가 물어볼게요. 잠깐만요. 왜냐하면 그것이 한국 이야기처럼 들리지가 않아서요.] 이 대통령은 직접 특검 수사에 대해 해명에 나섰습니다. [지금 대한민국은 아시는 것처럼 친위쿠데타로 인한 혼란이 극복된 지 얼마 안 된 상태고 미군을 직접 수사한 게 아니고 그 부대 안에 있는 한국군, 한국군의 통제시스템이 어떻게 작동했나를 확인…] 통역의 설명을 유심히 듣던 트럼프 대통령이 \"오해라 확신한다\"고 화답하며 분위기는 한결 부드러워졌습니다. 빠르게 오해가 풀릴 수 있었던 건 우리 측 강훈식 비서실장과 미국의 수지 와일스 비서실장이 2주 전부터 '핫 라인'을 구축해 상호 관심사와 협상 목표를 공유해오던 게 주효했단 평가입니다. 마치 '폭탄' 같았던 트럼프의 메시지 게시 한 시간 뒤, 두 대통령 비서실장이 40분간 물밑 대화를 나눈 겁니다. [강훈식/대통령 비서실장 : 트럼프 대통령의 트루스소셜 메시지와 관련해서 한국 정치 상황에 대한 오해를 불식시킬 수 있도록 말씀드렸고 정확한 사실관계를 다시 보고해달라고…] 이러한 정면돌파식 협상 전략으로 오히려 회담의 극적 효과가 커졌단 목소리가 나왔습니다. 다만 트럼프 대통령의 메시지에 극우 유튜브 세력이 영향을 미친 정황에 대해선 따져봐야 한다는 지적이 나옵니다. [영상취재 주수영 김미란 영상편집 강경아 영상디자인 조영익]",
    "url": "https://news.jtbc.co.kr/article/NB12260436",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826191845912001.jpg",
    "published_at": "2025-08-26T19:18:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12260404",
    "title": "[더in터뷰] 최종건 \"나비넥타이 매고 노래 부르는 게 중요한가…'가식 외교' 시대 아니야\"",
    "summary": "■ 방송 : JTBC 이가혁 라이브 / 진행 : 이가혁 ■ 저작권은 JTBC 뉴스에 있습니다. 인용보도 시 출처를 밝혀주시기 바랍니다. ※ 아래 텍스트는 실제 내용과 차이가 있을 수 있습니다. 정확한 내용은 영상을 통해 확인해주시기 바랍니다. [강유정/대통령실 대변인 : 트럼프 대통령은 이 대통령의 제안을 여러 차례 치켜세웠습니다. '당신은 미국으로부터 완전한 지원을 받게 될 것이다' 등의 말로 여러 사람 앞에서 여러 차례 친밀감을 강조했습니다. 또한 '당신은 위대한 사람이고 위대한 지도자다', '한국은 당신과 함께 더 높은 곳에서 놀라운 미래를 갖게 될 것이다', '나는 언제나 당신과 함께 있다'라는 메시지를 직접 써서 이 대통령에게 전달하기도 했습니다.] [앵커] 좀 더 깊이, 더 자세히 들어보는 더인터뷰 시작하겠습니다. 과거 문재인 정부에서 트럼프 1기 행정부를 겪어온 분입니다. 전 외교부 1차관 최종건 연세대 정치외교학과 교수와 오늘 새벽 한미 정상회담 이야기 짚어보겠습니다. 어서 오십시오. [최종건 / 연세대 정치외교학과 교수 : 안녕하세요.] [앵커] 문재인 정부에서 8번의 한미 정상회담이 있었는데 그중에 많이 또 같이 겪으신 걸로 알고 있습니다. 오늘 새벽에 아마 뜬눈으로 보셨을 텐데 먼저 좀 총평을 짧게 여쭙겠습니다. [최종건 / 연세대 정치외교학과 교수 : 약간의 롤러코스터 같은 느낌이었어요. 일단은 흔치 않게 비서실장이 워싱턴DC로 급파견 된 모양이 있었고 여러 보도를 통해 관세와 관련된 재압박이 현실화되는 거 아니냐라는 상황 속에서 회담 3시간 전에 이상한 메시지가 텅하니 떴죠. 우리로서는 절대 수용할 수 없는 메시지여서 이거 조금 이상하게 가는 거 아닌가 싶기도 한데요. 다행이도 결과는 상당히 좋았고요. 두 번째로는 국민의 입장에서 보면 상당히 흔치 않은 기회를 직접 목도할 수 있었던 것 같아요. 뭐냐 하면 미국 대통령과 대한민국 대통령이 약 40~50여분 간 TV 앞에서 어떠한 대화를 나누는지 생중계한 거거든요. 저는 개인적으로 각자 현장 외교 경험이 있었던 사람의 입장에서 보면 대통령의 시간을 우리가 이번에 정말 맨눈으로 목도했었던 것 같아요. 그러니까 상당히 긴장도를 높여서 오벌오피스에 도착했는데 트럼프 대통령이 우리나라 대통령한테 대하는 것. 또 우리 대통령이 또 미국 대통령에게 어떻게 대하는지를 우리는 정말 생중계를 통해서 보았기 때문에 어찌 보면 현대 사회에서, 특히 트럼프 2기 때 대통령의 역량 그리고 대통령의 시간 그리고 그가 어쩌면 어떠한 생각을 통해서 어떠한 발언을 했고 또 그 발언을 하기까지 얼마나 많은 숙고와 준비 시간을 가졌는지 간접적으로나마 유추할 수 있었습니다.] [앵커] 한미 정상이 저렇게 이야기하는구나, 이거는 학자시니까 학생들에게도 좋은 교육이 되겠네요? [최종건 / 연세대 정치외교학과 교수 : 맞습니다. 게다가 두 번째로는 트럼프 대통령의 육성을 통해서 그가 정말 무엇을 원하는지 날것으로 볼 수가 있었습니다. 첫 번째로는 대한민국의 조선 역량에 대해서 높이 평가하면서 정말 미국에서의 조선업을 다시 재건하기 위해서 한국과의 협력이 너무 절실한 것으로 보여줬고요. 동시에 또 세일즈 마인드를 가지고 미국산 무기를 우리에게 팔려고 하는 것. 또 한편으로는 트럼프 1기 집권 시절에 김정은과의 추억을 아직도 소중하게 생각하는 것처럼 보였어요. 그러니까 그가 트럼프 대통령이 회고를 하면서 판문점 회동 당시의 이야기 그리고 평창동계올림픽 당시의 이야기. 물론 정확도는 떨어지기는 하는데요. 그런 이야기를 하면서 여전히 김정은과의 대화를 그냥 말하는 것이 아니라 실제로 지향하려고 하는가를 우리가 간접적으로 알 수 있었던 것 같아요.] [앵커] 실제로 파란 건물 있었다, 안에 들어가는데 굉장히 어땠다. [최종건 / 연세대 정치외교학과 교수 : 맞습니다. 디테일합니다.] [앵커] 올림픽 티켓이 어땠다 하면서 매일매일 담아두고 있는 게 아닌가, 매일 되새겨보는 거 아닌가라는 생각도 했습니다. [최종건 / 연세대 정치외교학과 교수 : 우리 서울 혹은 한반도에 살고 있는 저희로서는 점점 그 기억이 희미해지는데 미국 대통령의 입장에서 판문점과 평창과 북한과 또 우리 당시에 대한민국 대통령과 함께 일을 했다는 그 기억을 가지고 있다는 것이고요. 마지막으로 이건 꼭 강조해보고 싶어요. 이거는 어떻게 보면 대한민국에 지금까지 4번의 진보 정부가 있었지 않습니까? 이재명 정부가 민주정부 4기일 텐데 운명적으로 늘 불합리한 시각에 시달렸어요. 친중 아니냐, 친북 아니냐, 반미 아니냐 혹은 극단 아니냐. 상당히 불합리한 시각이 있었고 특히 이재명 정부를 바라보는 시각은 매우 심각했어요. 그런데 이번에 이것을 털어내고 정말 합리적이고 또 국익을 추구하는 대통령의 모습을 우리 국민뿐만 아니라 전 세계의 국민들이 목도할 수 있었던 것 같아요.] [앵커] 합리적이고 국익을 추구하는 이재명 대통령의 모습을 봤다. 그것도 생중계로 다 지켜봤네요. 앞서 이상한 메시지, 이상한 글이라고 표현을 하셨습니다. 회담 3시간 전에 우리 국내 소셜미디어에도 확 퍼졌으니까요, 그걸 딱 접하셨을 때 내용이 한국에서 숙청 또는 혁명이 일어나는 상황 같다고 했는데 이거 접하셨을 때 이건 아차 싶으셨을 것 같습니다. [최종건 / 연세대 정치외교학과 교수 : 통상 이게 나오고 오늘 하루 종일 그 의도가 무엇이냐? 트럼프의 협상 전략이냐, 아니냐를 많이 논의하시는데요. 저는 지금 그거 중요하지 않다고 생각합니다. 가장 중요한 것은 어떠한 경로를 통해서 트럼프 대통령이 대한민국 대통령을 맞이하기 3시간 전에 이러한 메시지를 낼 수 있었냐 이겁니다. 즉 그 메시지의 내용은 숙청과 혁명을 마치 우리가 지금 현재 국내적으로 겪고 있는 내란사태 이후의 이 특검 그리고 수사와 관련된 것들을 하나의 오도된 표현을 하는 거거든요. 그런데 그 표현들이 어디선가 들어본 듯한 표현이에요. 그러니까 무슨 뜻이냐면 우리나라의 극우세력과 미국의 극우 세력이 생각보다 강력한 네트워크를 형성하여 미국의 극우세력이 트럼프 대통령의 귀에서 뭐라고 소곤거릴 수 있을 만큼 가까이 접근한 거 아닌가. 그렇다면 이거는 외교적으로나 우리 국가 안보 혹은 우리 국익 자체에 많은 곱씹을 부분을 이야기합니다. 즉 앞으로 트럼프 대통령이 임기 3년 정도 남았고요. 이재명 정부는 두 달 정도 됐는데. 그러면 앞으로 트럼프 대통령과 많은 일을 해야 돼요. 그 외교 공간에 자꾸 극우의 가짜뉴스 메시지가 유령처럼 떠다닌다면 또 그것을 활용하는 정치인들과 여러 가지 행위자들이 서울과 워싱턴DC에 존재한다면 이건 정말 큰 문제이기 때문에 그의 의도는 의도대로 봐야겠으나 어떠한 경로와 경위를 통해서 이러한 일이 벌어졌는지는 우리 언론과 우리 학계와 그리고 우리 정부에서는 좀 면밀히 봐야 될 것 같아요.] [앵커] 오늘 오후에 한겨레가 단독 보도한 바에 따르면 강훈식 비서실장의 긴급 방미가 미 극우의 숙청 음모론을 막기 위해서였다는 보도가 나왔습니다. 같은 맥락에서 보면 강 실장의 방미는 적절한 타이밍이었다라고 보십니까? [최종건 / 연세대 정치외교학과 교수 : 이를테면요, 우리가 너무 지금 트럼프 행정부, 기존에 우리가 알고 있는 외교적 프로토콜을 벗어나서 여러 가지 자기 취향따라 하고 있어요. 사실 말은 안 되죠. 대한민국 대통령을 영접하기 3시간 전에 이러한 외교적 무례가 어디 있어요? 그런데 우리는 그것을 미리 알고 대통령의 가장 최측근인 비서실장이 미국 대통령의 가장 최측근으로 알려져 있고 영향력 있는 미국 대통령의 비서실장을 만나서 나름대로 소통을 했다는 것은 이제 안보실장의 영역을 벗어난 정말 정무적인 분야에서도 위기관리가 필요한 상황이 되었고 그 지점은 우리가 앞으로 협조도 해야 되고 협력도 해야 되는 미 행정부의 성격을 좀 반추해 볼 수 있는 중요한 지점이라고 생각해요.] [앵커] 그 부분이 앞으로도 중요하다 언급했기 때문에 하나만 관련 질문 더 드리면 아무튼 이번 정상회담 자리에서는 이재명 대통령이 굉장히 잘 언변을 통해서 또 전략을 통해서 그 부분을 잘 넘겼습니다, 팩트 파인딩을 하는 과정이다라고 설명을 했고요. 트럼프 대통령도 오해라고 확신한다라고 하면서 마무리됐습니다. 다만 방금 우려하신 대로 이게 앞으로도 계속 미국의 극우 세력이 미국 행정부 최고 지도자까지도 이런 내용을 퍼뜨린다면 다음 한미 정상회담에서는 이렇게 또 작용할 수 있는 거 아니겠습니까? [최종건 / 연세대 정치외교학과 교수 : 오해는 오해대로 우리가 접수를 하되 그 3시간 동안 어떤 일이 발생했는지 봐야 되겠어요. 제가 트위터도 보고 트루스소셜도 봤는데 정말로 많은 일들이 벌어졌거든요. 그 트럼프 대통령의 SNS 메시지를 어마어마한 속도로 전파가 되더라고요. 단순히 미디어를 통해서가 아니라 SNS를 통해서 기하급수적으로 하기 때문에 정말 그들의 네트워크가 존재한다. 그렇다면 이것의 전파 경로를 봐야 될 것이고 또 이것을 악용한 우리 내부의 정치인들도 있어서. 그래서 제가 말씀드렸듯이 이게 무슨 네트워크가 있는 것처럼 작동하였다. 그럼 단순히 이건 한두 사람의 역할로 되는 것은 아니기 때문에 이거는 우리 외교, 국제정치 그리고 한미 관계의 중요한 위험요소다라고 저는 생각을 합니다.] [앵커] 이 부분은 계속해서 관심을 갖고 학계나 언론과 또 정치권에서도 지켜봐야 될 것 같습니다. 야당에서 이 대통령이 미국으로 홀대를 받았다. 저희도 어제 제가 한컷을 통해서 팩트체크해 드리긴 했습니다만 나경원 의원 등 유력 정치인들까지 주장을 하고 있는데 경험이 많으시니까요. 홀대론 숙소나 공항 영접 등등의 근거로 하고 있습니다. 어떻게 평가하십니까? [최종건 / 연세대 정치외교학과 교수 : 그분들은 참 허례허식이 중요한가 봐요. 두 번째 그러면 이번의 내용은 상당히 불만이 없으신가 보죠. 제가 드리고 싶은 말씀은 블레어하우스에 못지않는다 이거인데 저 블레어 하우스 가봤어요. 블레어 하우스는 오래된 집이라 또 거기서 숙박하는 건 의미있는 일이에요. 거꾸로 얘기하면 미국의 우방이라고 하는 영국, 프랑스의 수반들은 거기서 잘 안 자요. 그럼 그 사람들 홀대받은 거예요? 게다가 지금 팩트는 거기 공사 중이라고 하는 거거든 워낙 많은 세계 정상들이 숙박을 하기 때문에 유지, 보수가 잘 되는 거예요. 그리고 두 번째 영접 케이스를 얘기하는데 보면 이번에 부의전장이 나왔기 때문에 안 좋다는 거 아니에요? 그런데 이건 어떻게 설명할 거예요. 이재명 대통령께서 백악관에 나올 때 어떤 여성분이 이제 환승을 해요. 그분이 의전장이에요. 제가 드리고 싶은 말씀은 나름대로의 사정이 있을 것이고 그리고 이번에 대통령께서 가신 것은 급에 따라 한 것인데 이제는 그러한 촌스러운 허례허식에 대해서 이야기하지 않았으면 좋겠어요. 오히려 우리의 발등을 찍는 이상한 소리. 그럼 그런 것이 잘되면 모든 것이 잘되는 겁니까? 내용이 중요하고 양 정상의 케미스트리와 그 부대행사가 어떻게 진행됐는지에 따라서 외교가 중요한 거라고 저는 생각합니다.] [앵커] 참고로 온라인에 보니까 윤석열 전 대통령이 국빈방문 했을 때의 영접 모습과 어제 이재명 대통령의 영접 모습을 비교한 것도 있는데 이건 또 격이 완전히 다른 형식의 방문이기 때문에. [최종건 / 연세대 정치외교학과 교수 : 그렇죠. 그러면 국빈방문을 수용해야 되고 진행돼야 되는 미국의 입장에서 보면 통상 제가 알기로는 1년 2번 해요. 그러면 우리 입장에서 이재명 대통령을 국빈으로 접대했으면 좋았겠으나 우리가 급한 것은 뭐예요. 한미 간에 대통령이 빨리 만나서 현안을 해결하고 공조하는 모습 실현하는 것이 우리 국익이 좋은 것이지. 아니, 나비 넥타이 매고 저녁 백악관에서 만찬하고 노래부르는 것이 그렇게 중요합니까? 저는 한 가지만 말씀드리면 정말 이제는 우아한 가식을 해야 되는 외교의 시대가 아니라 비열하게 자기 국익을 최대화해야 되는 거친 세상이다. 그래서 그 부분을 좀 우리가 업데이트할 필요가 있다 생각합니다.] [앵커] 지금 이런 논란은 사실 이제 좀 오래된 흠집내기라고. [최종건 / 연세대 정치외교학과 교수 : 오래된 전축입니다.] [앵커] 알겠습니다. 이 대통령이 초반부터 분위기를 잘 잡았다는 평가가 나올 수밖에 없는 게 앞서 3시간 전에 그 메시지가 있었는데도 불구하고 처음에 국민들도 많이 긴장하면서 지켜봤는데 분위기가 화기애애해졌습니다. 그런데 그 화기애애해진 분위기를 다잡은 게 바로 그 모두발언에서부터였다. 피스메이커와 페이스메이커라는 발언도 있거든요. 모두발언은 보통 다 어떻게 보면 문장 단위로 다 준비가 된 거죠? [최종건 / 연세대 정치외교학과 교수 : 말씀 자리에 올리죠. 말씀 자리에 올리고 시나리오를 어느 정도 작성을 해 드리고요. 그래서 제가 아까 모두에 말씀드렸다시피 이거는 대통령의 시간입니다. 그리고 이재명 대통령이 세 가지 포인트를 가지고 트럼프 대통령을 소위 처음에 대화를 열어요. 미국이 위대하게 변하고 있는 것 같습니다, 다우지수가 올라갑니다. 이거에 대해서 논쟁 많거든요. 그렇지만 트럼프 대통령이 어? 이렇게 반응을 하고 두 번째 미방을 와 보니까 역시 미국의 번성이 상당히 중요하게 느껴집니다. 지금 오벌오피스가 데커레이션 변하는 것에 있어서 미국 내에서 여러 가지 설왕설래가 있어요. 촌스럽다부터 너무 마라고스럽다라고 하는 분위기. 마지막으로 트럼프가 중요하게 생각하는 여러 군데에 있어서 평화를 만들려고 하는 것, 비판 많거든요. 그런데 대한민국 대통령으로서 중동, 유럽, 아프리카에서 평화를 중재하고 계시는데 이제 한반도에서도 해주십시오라고 대화를 전개한 거죠. 저는 이 부분은 잘 논리적이고 순차적으로 잘 갔고 다시 한 번 말씀드리지만 대통령의 시간을 상당히 성실히 보내셔서 현장에서 실행하셨다고 생각합니다.] [앵커] 저도 오벌오피스 리모델링 관련한 거 그리고 다우지수존스 얘기한 거 그리고 여러 전 세계 분쟁 지역에 의해서 관여하는 것, 이것이 사실 미국 국내 정치로서는 트럼프가 비판을 받아왔던 상황인데 그걸 같이 칭찬을 해 주는 간 거군요. [최종건 / 연세대 정치외교학과 교수 : 그렇죠. 소위 아부는 절대 아니라고 봐요. 그러나 정국에는 그 대화가 어디로 흘렀습니까? 대통령님 내가 지금 북한을 관여하면 잘 안 됩니다. 그거는 대통령님이 4년간 떠나 있었기 때문입니다. 이제 피스메이커를 하십시오. 나는 페이스메이커를 하겠습니다, 이렇게 얘기하는 것은 매우 전략적인 것이지 어떻게 아부입니까? 한편으로 그 이면에는 우리 한반도의 현재 상황이 나타난 것 같아서 한반도 평화 프로세스를 추진했던 한 사람의 일원으로서 좀 마음이 저렸어요. 왜냐하면 우리는 역대 한반도 운전자거든요, 우리 주도에. 그러나 윤석열 정부 3년 동안 남북관계가 완전히 분쟁적으로 그리고 아주 적대적으로 되었기 때문에 미국의 역할이 더 중요하다라는 전략적 판단이 있어서 대통령은 그러한 선택을 하신 것 같아요.] [앵커] 그 부분 질문드리려고 했는데 어제 트럼프 대통령이 당신의 이재명 대통령의 접근법이 훨씬 낫다. 한국의 여러 지도자와 일을 해 봤지만 그들의 대북 접근법은 적절하지 않았다라고 평가를 했습니다. 마음이 저리다는 게 이 부분 같습니다. 그러면 앞으로 대한민국을 좀 배제한다, 북미가 더 집중한다, 이렇게 봐야 될까요? [최종건 / 연세대 정치외교학과 교수 : 아니죠. 보시죠. 이제는 우리가 자산이 없어요. 북은 우리하고 얘기하고 싶지 않다고 아예 노골적으로 얘기해요. 트럼프하고 김정은 하고는 관계가 좋다고 그 발언이 김여정을 통해서 우리는 들어야 돼요. 그러면 우리는 어떤 선택을 해야 됩니까? 남한 패싱론이 되면 안 되니 미국, 북한 대화하지 마라고 해야 됩니까? 아니면 미국, 북한하고 대화하세요. 우리가 페이스메이킹할게요라고 해야 됩니까? 결국은 저는 이렇게 얘기하고 싶어요. 노벨상은 트럼프가 가지시라, 평화화는 우리가 갖겠다라는 정신으로 해야 될 것 같아요.] [앵커] 실용주의라고 볼 수 있겠네요. [최종건 / 연세대 정치외교학과 교수 : 그렇죠. 사실 명분보다 실리인 거죠. 평화는 그 누구에게도 차별적으로 적용되는 상태가 아니니까요.] [앵커] 예상보다 오늘 새벽 대화에서 북미의 비중이 꽤 컸습니다. 그래서 뭔가 속도가 붙는 것 같았는데 북미대화 시점을 글쎄요, 이건 너무 예측의 영역이긴 합니다만 어느 정도로 예상하십니까? [최종건 / 연세대 정치외교학과 교수 : 이미 두 분들의 대화에서 의도했든 의도를 하지 않았든 나름대로 데드라인이 정해져 있었어요. 그게 뭐냐 하면 APEC 10월에 있을 거예요. 여기서 확실한 대통령과 미국 대통령의 그 대화를 보면 APEC 계기에 한국에 오십시오. 그리고 2019년 6월처럼 그 계기에 판문점 등을 포함한 한반도에서 김정은을 만날 수 있는 기회를 포착하십시오가 일종의 핵심이에요. 김정은을 APEC에 초청하고 안 하고는 나중 문제고 현실성의 문제가 또 있으니까요. 즉 무슨 뜻이냐면 트럼프 대통령이 아직도 미련을 갖고 있는 김정은에 대한 관여를 우리 대한민국 대통령이 한번 해 보십시오라고 권장한 거고 그러니 트럼프 입장에서는 아니, 나한테 김정은을 만나라고 한 사람이 없는데 왜 독재자를 만나냐, 푸틴을 만난 것도 지금 상당히 비판하고 있는데. 그래서 당신은 전사다. 당신은 위대하다라는 식의 칭송을 받는 거죠. 이게 결국은 뭐냐 하면 외교는 1+1은 2가 아닌 것 같더라고요. 동감과 공감을 통해서 자기 이익을 찾는 일종의 하이퀄리틱스인 겁니다. 그렇기 때문에 제가 모두에 말씀드렸다시피 그 현장을 우리 국민들이 목도할 수 있었던 것 같아요.] [앵커] 단순한 칭찬이 아니라 칭찬을 하면서 공감을 하면서 우리 의제로 또 가져오는 그런 대화가 또 이어졌네요. 조금 박하게 평가하는 쪽에서는 분위기 좋은 건 알겠는데 공동 합의문 같은 게 안 나왔네? 또는 기자회견 나란히 서서 하는 이런 게 안 나왔네? 좀 이건 아쉽다라는 평가도 있었거든요? [최종건 / 연세대 정치외교학과 교수 : 사실상 기자회견 하셨잖아요.] [앵커] 오벌오피스에서요? [최종건 / 연세대 정치외교학과 교수 : 두 번째는 이건 사실 그분들의 말씀이 반은 맞고 반은 틀려요. 반은 맞는 것은 서울이든 워싱턴DC에서 새로운 대통령이 등장을 하면 정상회담을 통해서 공동성명을 배출하는 것이 동맹의 전통이기도 했어요. 트럼프 1기 때 문재인 대통령과 트럼프 대통령, 그리고 문재인 대통령과 바이든 대통령, 바이든 대통령과 윤석열. 이렇게 했거든요. 그런데 이번에는 좀 이상하게 배출이 안 됐어요. 그런데 가만히 곱씹어보면 그게 나쁘지 않은 것 같아요. 이건 제가 어떤 성향이 있어서 말씀드리는 것이 아니라, 만약에 역설적으로 거꾸로 생각해서 뭔가 배출이 됐다고 쳐요. 그럼 거기에 대한민국 정부는 방위비 분담금을 국방비 증가율이 몇 퍼센트로 하겠다고 명문화됐으면 어떻게 됐을까요. 혹은 2,000억 불의 대미 투자에 의해서 미국이 90%를 손실하고 충족하기로 하였다라고 적혀 있었으면 어떻게 됐을까요. 그리고 농축산물에 대해서 개방을 하기로 하였다 등등의 명문화를 통해서 우리가 우리의 폭이 좀 줄어들었다면, 그거는 사실 이익을 우리 스스로 포기하는, 즉 프로토콜을 찾다 보니까 이익을 포기해야 되는 좀 불확실한 상황이 있으니 하지 않은 거 아닙니까? 그리고 전체적인 분위기가 나쁘지 않았다라고 하는 것을 보면 우리 입장에서는 챙길 건 챙겼다. 즉 미국 대통령이 북한과 대화하겠다는 것이 전반적으로 한반도 정서의 안정화에 도움이 된다. 두 번째, 한미 간의 가장 핵심 협력 사업인 마스가, 즉 조선 협력에 대해서 진행하도록 하겠다라고 하는 것. 그리고 여러 가지 경제 협력, 늘 그래왔듯이 지속하겠다고 하면, 그것보다 더 명확한 이익과 결과가 어디 있는지 저는 물어보고 싶습니다.] [앵커] 오히려 너무 딱 서면화된 게 족쇄가 될 수 있는데 약간 전략적으로 우리한테도 유리할 수 있다고 보는 것입니까? [최종건 / 연세대 정치외교학과 교수 : 왜냐하면 이거는 좀 조심스럽게 제가 표현을 해야 하지만, 다른 행정부가 아니라 트럼프 행정부잖아요. 트럼프 1기에는 소위 내부에 어른들이 있었어요. \"대통령님 그러시면 안 됩니다\"라고 하는 전통주의자들이 있었단 말이에요. 지금은 아니잖아요. 지금 트럼프 대통령 생일날 열병식을 하는 행정부가 됐잖아요. 그러면 어느 것이 좋은지 전략적 판단을 함으로 해서 상황 관리를 해 나가면서 한미가 협력할 건 협력하는 것이고, 게다가 대통령이 명확하게 말씀하셨잖아요. 한일관계 개선해서 왔습니다. 아니, 이것만큼 우리가 전략적으로 한 게 어디 있어요? 물론 국내적으로 섭섭하신 분들도 있어요. 그러나 그것만큼 전략적이고 그리고 계산을 해서 접근하였다라는 것을 우리가 명확히 파악할 필요가 있다고 생각합니다.] [앵커] 전략적 그리고 상황관리라는 말에 아마 시청자분들도 더 디테일하게 말씀을 안 하셔도 이해를 하실 것 같습니다. 이 대통령이 오늘 회담 끝나고 나서 CSIS 초청 연설에서 국방비를 증액하겠다라고 이 부분을 굉장히 명확하게 밝혔습니다. 국방비 증액이 사실 미국 측이 요구해온 것으로 알고 있는데, 이거는 먼저 우리가 언급했다고 봐야 되는 겁니까? 이 부분 어떻게 평가하십니까? [최종건 / 연세대 정치외교학과 교수 : 일종의 외교적 시그널을 통해서 대한민국 대통령이 \"알았어, 국방비 증액할게\"라는 공약을 한 거라고 저는 이해돼요. 그러면 우리가 지금 GDP 대비 2.6% 국방비를 쓰고 있는데, 이걸 갑자기 3%, 5% 늘린다는 소위 수치는 안 나왔어요. 그러니까 나토식으로 간접비, 뭐 인프라비까지 얹어서 할 것인지, 아니면 절대 액수를 순차적으로 늘려가면서 미국 무기를 사줄 것인지. 그런데 중요한 핵심은 이거 같아요. 이제는 어쩔 수 없다. 우리가 한반도의 방어와 이 군사적 억제는 우리 주도로 해야 되니 국방비를 어쩔 수 없이 늘릴 수밖에 없다는 인식이 깔려 있는 것 같고요. 물론 주한미군의 용도 변경이라고 하는 것, 즉 주한미군이든 대북 억제지 중국 억제가 아니므로 이 부분에서는 지켜겠다라고 하는 것이 공군 1호기에서 대통령의 발언이었기 때문에, 국방비 증액과 한미동맹의 용도에 대해서는 명확히 지키겠다라는 일종의 공약 선언인 것으로 저는 이해됩니다.] [앵커] 이제 한 30초 남았는데 이 질문 꼭 드리고 마무리하겠습니다. 주한미군 기지 소유권을 트럼프 대통령이 언급했습니다. 좀 약간 뜬금없다는 평가도 나오는데. [최종건 / 연세대 정치외교학과 교수 : 그거는 말이 안 되는 겁니다. 대한민국 정부가 주한미군은 주둔의 편의를 위해서 우리가 공여한 것이고.] [앵커] 무료로 사용하게 했고. [최종건 / 연세대 정치외교학과 교수 : 그건 대한민국 영토이고 그리고 우리는 충분히 주한미군 주둔에 편의와 그들의 전투력 유지를 위해서 충분히 세금을 내고 있다. 그들이 더 많은 것을 요구한다면 얼마가 어디에 필요한지 우리에게 이야기해야 된다, 저는 그렇게 생각합니다.] [앵커] 알겠습니다. 오늘 새벽에 있었던 한미 정상회담 잘 분석을 해봤습니다. 오늘 말씀 잘 들었습니다. 고맙습니다. [최종건 / 연세대 정치외교학과 교수 : 감사합니다.] [앵커] 지금까지 최종건 연세대 정치외교학과 교수였습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260404",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826182734458001.jpg",
    "published_at": "2025-08-26T18:50:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12260439",
    "title": "\"한국 '안미경중' 과거에나\"…이재명 정부 '노선' 공식화",
    "summary": "[앵커] 이재명 대통령은 한·미 정상회담이 끝난 뒤, 보다 구체적인 외교의 방향을 제시했습니다. 안보는 미국, 경제는 중국이라는 '안미경중'에서 벗어나겠다는 뜻을 분명히 밝혔습니다. 윤샘이나 기자입니다. [기자] 트럼프 대통령과 처음 마주 앉은 이재명 대통령은 한미동맹으로 대화를 시작했습니다. [든든한 한·미동맹을 기반으로 대한민국이 성장 발전해 왔고 미래형으로 발전시켰으면 좋겠습니다.] 같은 날 오후, 미 전략국제문제연구소 연설에선 협력 관계의 균형추를 미국 쪽으로 한 발짝 더 옮겨 놓았습니다. 안보는 미국, 경제는 중국과 협력한다는 '안미경중'은 과거에나 가능했다는 말로, 앞으론 안보와 경제 모두 미국과의 협력을 우선시할 거란 점을 명확히 한 겁니다. [이제는 미국의 기본적인 정책에서 어긋나게 행동하거나 판단할 수 없는 상태입니다.] 중국에 대해선 불가피한 관계를 관리하는 수준이라고만 했는데 이재명 정부의 새 대중 노선을 제시한 것이란 분석도 나옵니다. [지리적으로 매우 가깝기 때문에 거기서 생겨나는 불가피한 관계를 잘 관리하는 수준, 그런 수준으로 우리가 유지하고 있는 것입니다.] 그동안 일각에서 덧씌운 '친중' 이미지를 벗었단 평가도 나왔습니다. 이 대통령은 북한 문제에 있어서도 트럼프 대통령이 적극 나서달라고 독려했습니다. 트럼프 대통령이 평화를 만들면 자신은 보조를 맞춰 지원하겠다며 지난 문재인 정부 '운전자론'과는 다른 역할을 제시했습니다. [대통령께서 피스 메이커를 하시면 저는 페이스 메이커로 열심히 지원하겠습니다.] 김정은 북한 국무위원장을 만나라는 제안엔 즉각 호의적인 반응이 돌아왔습니다. [도널드 트럼프/미국 대통령 : 한국의 많은 지도자를 만났지만 북한에 대한 접근 방식이 적절하지 않았다고 생각합니다. 이 대통령의 접근법이 훨씬 더 좋습니다.] 트럼프 대통령은 또 한국과 일본이 위안부 문제 등 과거사를 극복해 한미일 3자 협력을 강화해야 한다는 취지로 말했는데, 이에 대해 이 대통령은 일본을 먼저 들러 걱정할 만한 문제들을 미리 정리하고 왔다고 답했습니다. [영상취재 주수영 김미란 영상편집 류효정]",
    "url": "https://news.jtbc.co.kr/article/NB12260439",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826184135430001.jpg",
    "published_at": "2025-08-26T18:49:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12260440",
    "title": "'한반도 평화' 띄운 이 대통령…트럼프 호응하며 '극적 반전'",
    "summary": "[앵커] 첫 한·미 정상회담을 계기로 우리 정부의 외교 방향은 큰 전환점을 맞았습니다. '반미 친중'이라는 일각의 우려를 잠재웠습니다. 회담 직전, 돌발 변수가 있었지만 두 정상이 마주하면서부터 걱정은 기우였음이 확인됐습니다. 이재명 대통령은 '한반도 평화'를 주제로 물꼬를 텄고 트럼프 대통령은 10월 경주에서 열리는 APEC 정상회의에 참석하고 싶다고 화답했습니다. 먼저 유선의 기자입니다. [기자] 한·미 정상회담은 시작부터 극적이었습니다. 도널드 트럼프 미국 대통령은 회담 직전 숙청, 혁명과 같은 거친 표현으로 한국의 특검 수사를 겨냥한 발언을 트루스 소셜에 올렸습니다. 행정명령 서명식이 길어져 회담 시작도 30분 늦춰졌습니다. 트럼프 대통령이 상대 정상을 공개적으로 윽박지르고 일부 사실과 다른 주장을 늘어놓으며 압박한 전례가 적지 않았기 때문에 회담장엔 긴장감이 감돌았습니다. 트럼프 대통령은 회담장 문 앞으로 나와 이재명 대통령을 맞았고, 첫 발언에선 이 대통령의 당선을 다시 한 번 축하한다고 했습니다. [도널드 트럼프/미국 대통령 : 백악관에서 함께 하게 돼 영광입니다. 대통령 선거의 승리를 축하합니다.] 이 대통령은 트럼프 대통령과 정상회담을 했던 김정은 북한 국무위원장 얘기를 꺼냈고 여기서 첫 번째 웃음이 터졌습니다. [김정은(위원장)과도 만나시고, 북한에 '트럼프 월드'도 하나 지어서 거기서 저도 골프도 칠 수 있게 해주시고…] 이 때부터 회담장엔 훈풍이 불었습니다. 트럼프 대통령은 오는 10월 경주에서 열리는 아시아태평양경제협력체, APEC 정상회의에도 참석할 수 있다고 했습니다. [도널드 트럼프/미국 대통령 : 한국에서 열리는 회의죠? 네, 참석하고 싶습니다. 한국이 주재하는 무역 회의를 위해 곧 한국에 갈 것 같습니다.] 강유정 대통령실 대변인은 정상의 일정인 만큼 변수를 배제할 수 없지만 트럼프 대통령이 APEC 참석에 대해 '거의 확답을 준 것'이라고 했습니다. 트럼프 대통령은 회담을 마친 뒤 이 대통령에게 \"나는 언제나 당신과 함께 있다\"는 자필 메시지를 적어 건넸습니다. 돌발 변수 속에 시작됐지만 극적인 분위기 반전 속에 첫 한·미 정상회담이 성공적으로 마무리되면서 이 대통령이 취임 때부터 강조해 온 '국익중심 실용외교'를 본 궤도에 올려놨다는 평가가 나옵니다. [영상취재 주수영 김미란 영상편집 박선호]",
    "url": "https://news.jtbc.co.kr/article/NB12260440",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826183912853001.jpg",
    "published_at": "2025-08-26T18:46:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12260405",
    "title": "[오늘 한 컷] '트럼프 글'에 잠시 환호했던 그들",
    "summary": "\"한국에서 무슨 일이 일어나고 있는가\" \"숙청 또는 혁명같이 보인다\" 정상회담 3시간 전 올라온 트럼프의 이 글에… 환호하는 이들이 있었습니다. 바로 '윤 어게인' 세력들. '트럼프가 윤 전 대통령을 구해줄 거다.' '회담에서 부정선거를 언급할 거다.'라며 한껏 고무됐습니다. 하지만, 이 대통령과 마주 앉은 트럼프는 \"오해라 확신한다. 헛소문이었다\"며 오히려 말을 줄였습니다. '윤석열'이라는 이름은 언급조차 되지 않았습니다. 트럼프의 글에 야당 유력 정치인은 \"한국 정치에 대한 불신이 미국 내에서 확산되고 있음을 암시한다\"고 평가했습니다. 그러나 트럼프도 인정한 그 '헛소문'으로 정작 한국에 대한 불신을 키우는 건 누구인가. 우리 국익을 해치는 건, 그래서 이득을 얻는 건 누구인가… 체포를 막겠다며 한남동에 모여 시위대를 자처했던 정치인들이 과연… 이 '헛소문'에 대한 책임에서 벗어날 수 있는가. 오늘 한 컷이었습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260405",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826183455530001.jpg",
    "published_at": "2025-08-26T18:41:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12260441",
    "title": "[뉴스룸 오프닝] '반전' 140분 회담 / 전례없는 '의전 홀대'? / 수입 없는데 '아파트'",
    "summary": "시청자 여러분, 반갑습니다. JTBC 뉴스룸을 시작합니다. 1. '반전' 140분 회담 회담 전 돌발 변수가 있었지만 이재명 대통령은 극적 반전을 이끌었습니다. 예정보다 길었던 140분 회담 뒤에는 안미경중에서 벗어나겠다고 밝혔습니다. 안보를 위해서는 미국, 경제를 위해서는 중국이라는 무조건적 균형론에서 탈피하겠단 의미입니다 2. 전례없는 '의전 홀대'? 홀대론이 또 등장했습니다. 영빈관인 블레어하우스을 제공받지 못했단 주장, 팩트체크합니다. 미 국무부가 JTBC에 공식 답변을 보내왔습니다 3. 수입 없는데 '아파트' 권성동 국민의힘 의원이 내일 피의자로 특검에 소환됩니다. 권 의원의 자녀가 정체불명의 자금으로 강남 아파트를 공동 매입한 정황을 단독 보도합니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260441",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826183844155001.jpg",
    "published_at": "2025-08-26T18:40:00",
    "reporter": null,
    "page_no": 2
  },
  {
    "id": "NB12260403",
    "title": "'강성 반탄' 장동혁 신임 당대표…당 안팎 '갈등' 심해지나",
    "summary": "국민의힘 당원들의 표심, 장동혁 신임 당대표로 향했습니다. [장동혁/국민의힘 신임 당대표 (당선 기자회견) : 자유대한민국 수호를 위해서 전당대회 기간 내에 외곽에서 응원해 주시고 또 성원해 주신 모든 분들께 다시 한 번 감사의 말씀을 드리겠습니다. 단일대오로 뭉쳐서 제대로 싸우는 야당의 모습 보일 것.] '단일대오'를 말하면서도 당 내부를 향해서는 '결단'을 빼 들었는데요. [장동혁/국민의힘 신임 당대표 (당선 기자회견) : 당을 계속 분열로 몰고 가는 분들에 대해서는 결단이 필요하다는 입장입니다.] 윤석열 전 대통령 면회 가능성까지 열어둔 장동혁 대표. 민주당에서는 축하보다 비판이 먼저 터져 나왔습니다. 새 대표 선출과 동시에 당 안팎의 갈등이 더 깊어지는 상황. 무더위가 여전히 기승인 가운데, 여의도에서만 한파가 불어닥칠 전망입니다. [앵커] 장동혁 국민의힘 신임 당대표의 당선 수락 연설, 잠깐 보고 이야기를 더 나눠보겠습니다. 정광재 위원님, 장동혁 대표의 선출. 이례적이라고 평가하십니까? · 국민의힘 신임 당대표에 장동혁 선출…임기 2년 · '반탄' 장동혁 국힘 대표 당선…\"모든 우파와 연대\" · 김문수 \"이재명 독재 물리쳐야…뒤에서 돕겠다\" 승복 · 장동혁 \"이재명 정권 끌어내는 데 모든 것 바치겠다\" · 지명직 최고위원 등 인선에…장동혁 \"기계적 탕평 안 해\" · 장동혁 \"'지명직 최고위원' 고민한 바 없어…의논 후 결정\" · '본경선'…장동혁·김문수·조경태·안철수 순 · 국힘 전대 본경선, 안철수 4위…그때도 1위는 장동혁 · 국힘 본경선 투표 결과…'찬탄' 조경태 3위, 안철수 4위 · 장동혁 대표 선출에…민주당 \"'내란의힘' 자처, 축하 못해\" · '초강성파' 정청래·장동혁 당대표 시대…물 건너간 협치? · '반탄' 장동혁…'강경' 정청래와 대결정치? · 여야 대표 '강성'끼리 혈투…우려의 시선도",
    "url": "https://news.jtbc.co.kr/article/NB12260403",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826182020672001.jpg",
    "published_at": "2025-08-26T18:38:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12260402",
    "title": "'맞춤형 칭찬' 택한 이 대통령…트럼프 '매복 공격' 없었다",
    "summary": "[CSIS 정책 연설 (현지시간 25일) : 트럼프 대통령께서 매우 위협적으로 SNS 쓰셨고 우리 참모들 사이에는 우려를 했습니다. 그런데 저는 이미 그렇지 않을 거라는 점을 알고 있었습니다. 결과는 아주 좋았습니다.] 회담 불과 3시간 전에 올라왔었던 트럼프 미국 대통령의 SNS 메시지, 심장을 철렁하게 했죠. 하지만 이재명 대통령은 '칭찬'으로 정상회담의 문을 열었고, 트럼프 대통령의 마음을 단번에 녹인 듯합니다. [도널드 트럼프/미국 대통령 : 감사합니다. 다시 한번 모시게 돼서 영광입니다. 제가 보기에는 이재명 대통령께서 한국의 어느 지도자보다도 북한의 좀 더 문제를 해결하고자 하는 의지가 있는 그러한 대통령이라고 생각합니다.] 이후 양국 정상은 '대통령실'이 적힌 펜을 즉석에서 주고받기도 했는데요. [도널드 트럼프/미국 대통령 : 멋진 펜이네요. 다시 가져가실 건가요? 제가 사용하겠습니다. {영광이죠.}] '피스 메이커'와 '페이스 메이커'의 화기애애했던 만남, 북미 정상회담으로 이어질 수 있을까요? [앵커] 방금 보신 영상처럼 이재명 대통령은 \"결과가 아주 좋다\", \"기대보다 훨씬 많은 양해와 격려를 받았다\"고 자평했습니다. 지금 네 분께 짧게 총평을 들어보고, 이야기 조금 더 자세히 나눠보겠습니다. 정광재 의원님, 어제 새벽 생방송 보셨습니까? · 이 대통령, CSIS 연설서 '한·미 정상회담 소회' 밝혀 · 이 대통령 \"결과 아주 좋아…기대보다 많이 격려받아\" · 트럼프 \"이 대통령, 위대한 지도자…완전한 미 지원 받을 것\" · 대통령실 \"시종일관 화기애애한 분위기 속 정상회담 진행\" · 이 대통령 취임 82일만 한·미 정상회담…140분 진행 · 트럼프 \"숙청·혁명\" 언급·회담 지연…한때 우려도 · 강훈식 \"트럼프 '숙청' 글 1시간 뒤 미 비서실장 만나\" · 강훈식, 미 백악관 비서실장 만나…한·미 '핫라인' 구축 · 비서실장 \"수지 와일스 적합 판단…2주 전부터 만남 추진\" · 이 대통령, 트럼프 APEC 초청…'김정은 만남'도 권유 · \"서로 준비된다면 기회 있을 것\"…트럼프 북·미회담 의지 · 트럼프, 김정은 만남 요청에 \"매우 슬기로운 제안\" · 이 대통령 \"김정은 만나 한반도 평화 새 길 열어달라\" · \"무역회의 참석차 곧 방한할 듯\"…트럼프, APEC 참석 시사",
    "url": "https://news.jtbc.co.kr/article/NB12260402",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826180609508001.jpg",
    "published_at": "2025-08-26T18:22:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12260451",
    "title": "외교부 \"미, 이 대통령 홀대 아냐…블레어하우스 내부 수리 중\"",
    "summary": "미국을 방문 중인 이재명 대통령이 영빈관인 '블레어하우스'가 아닌 호텔에 머무르는 등 미국 측으로부터 홀대를 받고 있다는 논란에 외교부가 사실과 다르다며 반박했습니다. 오늘(26일) 외교부는 \"미국 측이 내부 수리로 인해 '블레어하우스' 제공이 어렵다고 양해를 구해왔다\"면서 \" 2021년 5월 문재인 전 대통령도 보수공사로 인해 '블레어하우스'가 아닌 외부 호텔에 투숙한 전례가 있다\"고 밝혔습니다. 또 미국 국무부 부의전장이 공항 영접을 한 데 대해서도 \"부의전장이 의전장 대행 자격으로 영접할 예정이라고 양해를 구했다\"면서 \"2017년 6월과 2018년 5월에도 의전장이 아닌 의전장 대리가 공항 영접을 나온 사례가 있다\"고 설명했습니다. 외교부는 \"이번 이재명 대통령의 공식실무방문 준비 과정에서 미국 측은 우리 정상의 미국 방문을 환영하며, 성공적인 방문이 될 수 있도록 최대한 협조하겠다는 의사를 거듭 표명했다\"고 말했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260451",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/a9e457ee-08a7-4da5-990e-3cade07c7d48.jpg",
    "published_at": "2025-08-26T18:18:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12260449",
    "title": "국힘, 민주당 김상욱 의원 징계안 제출…“대부업체 이사 겸직” 주장",
    "summary": "국민의힘이 오늘(26일) 더불어민주당 김상욱 의원에 대한 징계안을 국회에 제출했습니다. 김 의원이 대부업체 사내이사를 겸직했다는 주장입니다. 국민의힘 곽규택 대변인은 \"김 의원이 국회의원에 당선된 이후에도 울산지역 대부업체 사내이사를 겸직한 사실이 확인됐다\"고 밝혔습니다. 곽 대변인은 또 \"김 의원이 국회법으로 규정된 겸직 금지와 이해 충돌 방지를 위반했다\"고 주장했습니다. 그러면서 \"사내이사로 일정 급여를 받고 이익을 챙겼다면 영리 행위 금지도 위반한 것\"이라고 덧붙였습니다. 이런 가운데 '김 의원이 과거 일이라 기억을 못 했다고 해명했다'는 질문이 나왔습니다. 이에 대해 곽 대변인은 \"법인 등기이사로 등록하려면 본인 인감 증명서가 꼭 필요하다\"고 말했습니다. 또 \"본인이 모르는 상태에서 이사로 등재되는 것은 있을 수 없는 일\"이라고 덧붙였습니다. 김상욱 의원은 윤석열 전 대통령 탄핵에 찬성하며 국민의힘을 탈당했고, 지난 5월 대선을 앞두고 민주당에 입당했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260449",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/b658091c-f04a-4c18-9e0e-5992d0a8d81a.jpg",
    "published_at": "2025-08-26T17:59:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12260447",
    "title": "트럼프 \"이재명 대통령 펜인가요?\"...'화기애애' 모먼트 만든 깜짝 선물들",
    "summary": "이번 한·미 정상회담에서는 정상들의 대화만큼이나 눈길을 끈 '깜짝 선물'이 있었습니다. 이재명 대통령이 즉석에서 건넨 국산 수제 펜과 맞춤형 골프채가 화제가 되면서, 국내 장인들의 손길이 깃든 제품들이 주목을 받고 있습니다. 이재명 대통령이 두툼한 갈색 펜으로 방명록을 써내리자, 도널드 트럼프 대통령이 관심을 보입니다. [도널드 트럼프 / 미국 대통령] 대통령님 펜인가요? [이재명 대통령] 네, 가지고 온 겁니다. [도널드 트럼프 / 미국 대통령] 가지고 가실 건가요? 제가 가지고 가려고요. 글자가 아름답네요. 두께도. 어디서 만든 건가요? [이재명 대통령] 한국 겁니다. 곧 이 대통령이 펜을 선물로 건넸고, 트럼프 대통령은 기념품으로 간직하겠다고 화답했습니다. [이재명 대통령] 대통령께서 하시는 어려운 서명에 유용할 겁니다. [도널드 트럼프 / 미국 대통령] 사용하진 않고 간직하려고요. 영광으로 소중하게 간직하겠습니다. 화제의 펜은 국내 수제 만년필 제작업체 제나일의 작품입니다. 원목을 직접 깎아내고, 천연 재료로 마감한 제품으로, 제작에 한 달 반 이상 걸렸습니다. 황동에 태극과 봉황을 새기고, 내부에는 모나미 네임펜 심을 넣었습니다. 문재인 전 대통령 시절 한국을 찾았던 트럼프 대통령이 썼던 '구면의 펜'이라는 점도 알려지며 흥미를 더하고 있습니다. 트럼프 대통령의 눈길을 사로잡았단 소식에 주문이 폭주해 현재 온라인 판매가 중단될 정도입니다. 제나일은 직원 두 명이 손으로 만년필을 만드는 소규모 공방이기 때문입니다. [김용현/ 제나일 대표] 오늘 아침에 대통령실 주문해 주셨던 분께서 유튜브 영상 하나 보내줘서 그때 알았어요. 당황스러웠습니다. 영광스럽기도 하고요. 덕분에 모나미도 주가가 치솟아 상한가를 기록했습니다. 이 대통령이 건넨 또 다른 선물은 맞춤형 국산 퍼터였습니다. 국내 업체 '골드파이브'가 트럼프 대통령의 체형에 맞춰 제작한 수제 퍼터로 이름까지 각인돼 있습니다. 특히 정부가 취임 직후인 6월부터 의뢰한 것으로 전해져 회담 준비가 치밀했던 점도 함께 알려졌습니다. 기계조립 명장인 HD현대 오정철 기장이 제작한 거북선 모형, 특수 제작된 '마가(MAGA)' 카우보이 모자까지… 국내 장인들의 손끝에서 완성된 선물들이 이번 회담 또 다른 주인공이 됐습니다. □ 영상편집 : 김영석",
    "url": "https://news.jtbc.co.kr/article/NB12260447",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/26/20250826174405805937.jpg",
    "published_at": "2025-08-26T17:49:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12260413",
    "title": "홍준표, 장동혁 대표 당선에 \"신구미월령 안 돼야 할 텐데\"",
    "summary": "국민의힘 신임 당 대표에 장동혁 의원이 선출된 가운데 홍준표 전 대구시장이 \"신구미월령(新鳩未越嶺·어린 비둘기가 큰 고개를 넘기 힘들다)이 안되어야 할 텐데\"라며 우려를 드러냈습니다. 홍 전 시장은 오늘(26일) 자신의 페이스북에 \"김문수는 대선 사기 경선에 이어 당 대표 경선에서도 똑같은 방법을 시도했다\"면서 \"당원들이 두 번 속지 않아 다행이다\"라면서 이같이 밝혔습니다. 그는 \"신천지, 통일교, 전광훈 등 이단 종교 세력들·윤석열, 한동훈 등 사이비 보수 용병 세력들과 절연할 수 있을까\"라면서 \"천방지축 틀튜버에 갇혀 헤어 나오지 못하는 사람들이 국민 지지를 회복할 수 있을까\"라고 되물었습니다. 그러면서 \"본격적인 이재명 칼춤에 살아날 수 있을까\"라고 했습니다. 앞서 장동혁 의원은 오늘 오전 국회 도서관에서 열린 제6차 전당대회 당 대표 결선 투표에서 김문수 후보를 2366표 차로 따돌리고 당선된 바 있습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260413",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/0987f532-835d-4f34-b802-18ce4642bd3c.jpg",
    "published_at": "2025-08-26T17:18:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12260407",
    "title": "법사위, 윤 전 대통령 구치소 CCTV 열람 가결…내달 1일 검증",
    "summary": "오늘(26일) 국회 법제사법위원회가 윤석열 전 대통령의 서울구치소 CCTV 열람을 의결했습니다. 현장 검증은 다음 달 1일, 오전 10시에 진행됩니다. 법사위는 오후 전체회의에서 재석 15명 가운데 찬성 10명, 반대 5명으로 가결했습니다. 추미애 법사위원장은 \"서울구치소를 방문해 윤석열 전 대통령의 수감 중 특혜 제공 여부와 윤 전 대통령의 특검 출석 요구 당시 CCTV 등 영상기록을 열람해 수사 방해 정황을 확인하고자 하는 것\"이라고 설명했습니다. 영상 공개 여부는 민주당이 법사위의 열람 결과를 본 뒤 결정할 예정입니다. 정성호 법무부 장관은 공개에 반대 입장을 밝혔습니다. 정 장관은 예결위 회의에서 \"한때 대한민국 대통령이었던 분에 대한 (법) 집행 과정에서 나타난 불미스러운 것을 일반에 공개하기는 좀 어려울 것 같다\"고 말했습니다. 다만 \"국회 상임위에서 증언 감정에 관한 법률에 의해 의결된다고 하면 의원들이 많이 열람할 수 있는 방법을 강구하겠다\"고 덧붙였습니다. 앞서 특검은 지난 1일과 7일, 윤 전 대통령에 대한 체포영장을 집행하기 위해 서울구치소를 찾았습니다. 하지만 윤 전 대통령이 강하게 저항하면서 실패했습니다. 당시 현장 상황을 두고 윤 전 대통령이 속옷 차림으로 버텼다는 얘기도 나왔습니다. 의자를 통째로 들다가 떨어뜨려, 윤 전 대통령이 엉덩방아를 찧었다는 주장도 있었습니다. 이에 대해 특검은 \"무리는 없었다\"고 했습니다. 반면 윤 전 대통령 측은 \"인권을 무시했다\"고 맞섰습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260407",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/6e7dab3b-166e-4c26-a81d-8d1ab00cbc02.jpg",
    "published_at": "2025-08-26T16:57:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12260400",
    "title": "[속보] 국회 법사위, 윤 전 대통령 구치소 CCTV 현장검증 가결…9월 1일 실시",
    "summary": "[속보] 국회 법사위, 윤 전 대통령 구치소 CCTV 현장검증 가결…9월 1일 실시",
    "url": "https://news.jtbc.co.kr/article/NB12260400",
    "thumbnail": null,
    "published_at": "2025-08-26T16:17:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12260399",
    "title": "나경원 \"이 대통령 체면 지키려 국민에 무거운 짐 얹힌 회담\"",
    "summary": "나경원 국민의힘 의원이 한·미 정상회담에 대해 \"한마디로 이재명 대통령의 체면을 지키려, 국민 어깨에 무거운 짐을 얹힌 외교\"라고 평가했습니다. 나 의원은 오늘(26일) 페이스북을 통해 \"외교적 결례는 피했을지 모르지만, 국민이 얻을 수 있는 실질적 이익은 전혀 보여주지 못한 회담\"이라며 이렇게 밝혔습니다. 또 \"트럼프 대통령은 (한·미 정상회담에서) 한국의 정치 상황에 대한 우려의 시각도 드러냈다\"고도 했습니다. 나 의원은 \"이재명 정권 특검의 주한미군기지, 교회 압수수색 문제 등 (트럼프 대통령은) 그 자리에서는 오해라고 했지만, 이재명 정권 특검의 정치 보복성 수사를 잭 스미스에 빗대는 뼈 있는 농담에 이어, 해당 이슈에 대해 논의하겠다는 말을 재차 언급하기도 했다\"고 말했습니다. 그러면서 \"이재명 정부의 무도한 정치 상황이 우리 국익에 해가 될 수 있음이 암시된 것\"이라고 주장했습니다. 나 의원은 \"트럼프의 일관된 정책은 미국의 국익에 부합하면 모든 사람들과 잘 지내는 것을 우선으로 하고 있다\"며 \"김정은과 잘 지내고 시진핑과 관계가 나쁘지 않고 푸틴과도 잘 지낸다는 것을 수시로 강조하고 있다\"고 했습니다. 이어 \"한국 대통령이 트럼프 대통령에 저자세로 모든 것을 협조할 제스처를 공개적으로 보이고 있는데, 면전에서 박대할 필요는 전혀 없었을 것\"이라고 덧붙였습니다. 나 의원은 \"정부·여당은 이번 회담의 결과를 자화자찬할 것이 아니라, 냉정히 점검하고 미국의 새로운 요구에 대해선 국민과 국익을 최우선에 두는 철저하고 전략적인 대응이 필요하다\"고 강조했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260399",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/3e64d604-4083-4ac0-92c9-dd4ac80511fc.jpg",
    "published_at": "2025-08-26T16:13:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12260393",
    "title": "송언석 “한미 회담, 역대급 외교참사…굴욕·수모” 비난에 민주당 “잘 안 되길 바라나”",
    "summary": "국민의힘 송언석 원내대표가 이재명 대통령의 한미 정상회담을 두고 “역대급 외교 참사”라고 맹폭했습니다. 송 원내대표는 “회담 내내 제대로 답변 기회조차 없었던 '병풍 외교'이자 '수모 외교'”라며 “정상회담이라고 불러도 될지 의문”이라고 비판했습니다. 이에 박수현 더불어민주당 수석대변인은 “마치 회담이 안 되길 바라는 것 같다”며 “정신 차리라”고 반박했습니다. 국민의힘 송언석 원내대표가 이재명 대통령과 도널드 트럼프 미국 대통령의 한미 정상회담을 '외교 참사'라고 혹평했습니다. 송언석 / 국민의힘 원내대표 “미국에 (이 대통령) 입국할 때 의전장도 나오지 않은 것부터 시작으로 해서, 정상회담이 끝나고 배웅조차 해주지 않는 것까지 전체 과정은 한마디로 '역대급 외교참사'다.” “트럼프 대통령이 선물한 사진첩 외에 무엇을 얻었느냐”며 회담 내내 굴욕적이고 수모적이었다고도 비난했습니다. 송언석 / 국민의힘 원내대표 “기업들의 1500억불 투자까지 추가로 갖다 바친 굴욕 외교라고 할 수밖에 없습니다. 공개 회담 내내 제대로 답변할 기회조차 갖지 못한 병풍 외교, 수모 외교라 하겠습니다. 일각에선 정상회담이라고 불러도 되느냐…” 회담 3시간 전 트럼프 대통령이 SNS에 “한국에 '숙청' 또는 '혁명'이 일어난 것 같다”는 글을 올린 점을 언급하며 특검을 향해 경고를 날리기도 했습니다. 송언석 / 국민의힘 원내대표 “특검에 촉구합니다. 교회와 미군기지 압수수색 사실이 한미 정상회담에서 거론된 것 자체가 심대한 외교 참사입니다. 특검은 국민과 교회에 사과하고 재발 방지를 약속하길 바랍니다.” 더불어민주당은 회담은 성공적이었다며 국민의힘의 비난에 즉각 반박했습니다. 박수현 / 더불어민주당 수석대변인 “마치 이 회담이 잘 되기를 바라지 않는 느낌을 솔직하게 받았습니다. 아직도 그분들은 꿈에서 깨어나지 못하는, 그러한 기대에 가득 차 있구나 하는 걸 느꼈습니다. 정신 차려야 한다…” 영상 편집 최다희",
    "url": "https://news.jtbc.co.kr/article/NB12260393",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/26/20250826153309082001.png",
    "published_at": "2025-08-26T15:33:00",
    "reporter": null,
    "page_no": 3
  },
  {
    "id": "NB12260388",
    "title": "[단독] “김건희, 감시카메라 꺼둔 종묘서 황제놀이”…거미줄 청소에 냉장고 설치까지",
    "summary": "지난해 JTBC 보도로 알려진 윤석열 전 대통령 부인 김건희 씨의 '종묘 차담회'와 관련해, 대통령실이 나서서 김 씨의 차담회를 조율하고 국가유산청은 김 씨에게 각종 특혜를 제공한 것으로 확인됐습니다. - 냉장고 운반 설치부터 거미줄 청소까지 김성회 더불어민주당 의원실이 국가유산청으로부터 제출받은 종묘차담회 현황 자료에 따르면, 지난해 8월 30일 대통령실 문화체육비서관실은 궁능유적본부장에게 유선으로 장소 협조를 요청했습니다. 이날과 이튿날인 31일에 이어 9월 2일 궁능유적본부는 종묘 배치도와 사진 설명자료, 망묘루 내부사진과 이동동선 자료 등을 대통령실에 보냈습니다. 궁능유적본부장과 종묘관리소장은 차담회 하루 전인 지난해 9월 2일 종묘 사전 답사 때 현장을 안내했고 망묘루로 장소를 선정했습니다. 당시 작업일지를 살펴보니, 종묘관리소 직원들이 김건희 씨 일행 맞이에 동원됐던 당시 상황이 담겨 있었습니다. '망묘루 거미줄 제거' 뿐 아니라 '망묘루에 냉장고 운반 설치 및 형광등 교체'와 '영녕전 대청소'까지 한 사실이 추가로 드러났습니다. 김 씨 일행이 9월 3일 당일 차담회를 하는 동안 종묘를 확인하고 감독하는 등 지킬 의무가 있는 궁능유적본부 직원들은 차담회 현장에 없었던 사실도 파악됐습니다. 궁능유적본부가 김성회 민주당 의원실에 제출한 답변 자료에 따르면 \"궁능유적본부 및 종묘 직원은 차담회에 배석 및 참여하지 않아 구체적인 내용은 알 수 없다\"고 답했습니다. - 차담회 당일, 내부 카메라 화면 녹화 '일시 중단' 지난해 9월 3일 차담회 당일 종묘관리소 상황실 근무일지에 따르면, 종묘 안에 있는 내부카메라 8대도 김건희 방문시간에 맞추어 녹화를 중지시켰던 것으로 파악됐습니다. 이날 오후 2시 50분부터 4시 20분까지 내부 카메라 화면 녹화가 일시 중단된 겁니다. 김성회 더불어민주당 의원은 \"종묘 보호를 위한 카메라마저 꺼버린 것으로 보아 대통령실도 문제 될 줄 알고 있었던 것 아니냐\"고 문제를 제기했습니다. - 당시 동선 살펴보니…소방문 통해 차 타고 이동 이뿐만이 아니었습니다. 지난해 9월 3일 차담회 당일, 김 씨 일행은 소방차와 작업 등 필수차량만 진입할 수 있는 “소방문”을 통해 차를 타고 종묘에 출입했습니다. 일반인은 종묘 관람을 위해 차량을 타고 들어갈 수 없는데, 김 씨에게 특혜를 제공했다는 겁니다. 김 씨 일행을 태운 차량은 종묘 내에서 영녕전에 내려준 뒤 종묘 내부에 차를 세워놓은 것으로 파악됐습니다. 이후에는 일정이 끝난 후 망묘루 앞에서 차를 타고 빠져나간 것으로 알려졌습니다. 김성회 더불어민주당 의원은 \"망묘루가 김건희 개인 카페냐\"며 \"황제놀이를 즐긴 김건희의 권력 남용과, 대통령실 문체비서관의 맹목적 충성이 빚은 범법 행위\"라고 비판했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260388",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/28fea303-6d49-443e-a6a6-c4a7bd601e8d.jpg",
    "published_at": "2025-08-26T14:44:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12260386",
    "title": "이준석 \"장동혁, 사회 분열시키는 극단·퇴행과 단절 기대\"",
    "summary": "국민의힘 신임 당 대표로 장동혁 의원이 선출된 데 대해 이준석 개혁신당 대표는 \"국정 주요 현안들에 대해 국민 앞에서 건전하게 경쟁하고 합리적인 대안을 제시하는 야당의 역할을 다하기를 기대한다\"고 밝혔습니다. 오늘(26일) 이 대표는 자신의 사회관계망서비스(SNS)를 통해 \"장 의원의 국민의힘 대표 선출을 축하드린다\"며 이같이 말했습니다. 이 대표는 \"개혁신당 역시 국민께 더 나은 미래를 제시하기 위해 최선을 다할 것\"이라며 \"서로 다른 길을 걷더라도 정치가 국민의 삶을 지켜내고 발전을 이끌어야 한다는 대의는 공유한다고 믿는다\"고 했습니다. 그러면서 \"하지만 그 과정에서 사회를 분열시키는 극단과 퇴행적 행태와는 단호한 단절을 기대한다\"고 강조했습니다. 앞서 장 의원은 오늘 오전 국회 도서관에서 열린 제6차 전당대회 당 대표 결선 투표에서 김문수 후보를 2366표 차로 따돌리고 당선된 바 있습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260386",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/786b13f5-d0f0-4228-99c9-9ebddf4a7120.jpg",
    "published_at": "2025-08-26T14:43:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12260377",
    "title": "'북한 골프장' 한미정상 외교…북한은 틈새 홍보 \"평양 골프 관광, 유리한 자연지리적 조건\"",
    "summary": "\"높은 난도의 기술을 요구하는 장애물 구역에서의 공치기\", “종착지들에서의 아슬아슬한 순간”…어딘가 우리말인데도 이질적인 느낌을 받을 수 있는 홍보 문구, 북한의 평양골프장을 홍보하는 글귀입니다. 재일본조선인총연합회(조총련) 기관지 조선신보에서 낸 문구인데요. 꾸준히 외국인 관광객을 겨냥해서 골프장을 홍보해와서 새로운 일은 아니지만, 공교롭게도 한·미 정상이 '골프장 외교'로 회담의 물꼬를 트는 상황에서도 홍보는 이뤄졌습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260377",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/26/20250826141905026001.png",
    "published_at": "2025-08-26T14:19:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12260373",
    "title": "이훈기, 미디어 진흥 부처 신설안 발의…방통위 개편 논의 본격화",
    "summary": "현재 방송통신위원회 구조를 독임제 부처와 별도 미디어위원회로 이원화하는 법안이 발의됐습니다. '위원회' 구조를 중심에 두고 방통위의 조직 개편 논의가 이어지는 와중에 나온 새로운 안입니다. 민주당 과방위원인 이훈기 의원은 25일 미디어 거버넌스 개편을 위한 '정부조직법 일부개정안'과 '공공미디어위원회 설치법'을 발의했다고 오늘(26일) 밝혔습니다. 이훈기 의원은 지난 대선 과정에서 민주당 방송·콘텐츠 특별위원회 위원장을 지냈습니다. - 방통위 대신 '공공미디어위원회·미디어콘텐츠부' 제안 이들 법안에 따르면 그간 방송통신위원회가 맡고 있던 방송 규제 기능은 새롭게 신설되는 '공공미디어위원회'가 전담하게 됩니다. 방통위와 같은 장관급 독립 행정기관의 성격을 띠게 되고, 방송의 독립성 보장, 공정성·공익성 가치 준수에 관한 규제, 방송사업자의 공적 책임 이행 감독, 시청자 권익 및 이용자 피해 보호, 방송사업자와 이용자 간 분쟁 조정 등 책무에 집중하게 됩니다. 즉, 기존 방송통신위원회에서 관장하던 방송과 통신에 대한 규제와 진흥 업무 중 통신 부문(통신규제 및 통신분쟁조정)은 과학기술정보통신부로 이관하는 대신, 공공미디어위원회는 보도 기능을 가진 방송채널사업자의 감독과 규제 기능을 맡게 된다고 볼 수 있습니다. 공공미디어위원회가 '규제' 기능을 맡는다면, 미디어·콘텐츠의 진흥은 '미디어콘텐츠부'가 맡게 됩니다. 이를 위해 과기정통부·문화체육관광부·방송통신위원회 등 3개 부처에 나누어져 있던 미디어 진흥 정책 기능을 모두 가져오게 됩니다. - 이훈기 발의안, 규제·진흥 이원화 통한 전문성 강화 목표 법률안은 미디어콘텐츠부가 “방송·영상 플랫폼 및 콘텐츠, 방송·영상과 정보통신 또는 인공지능의 융합, 온라인동영상서비스, 1인 미디어, 신문 및 인터넷신문, 잡지 등 정기간행물, 뉴스 통신, 인터넷뉴스서비스, 광고(방송·영상·신문·인쇄·온라인·정부광고), 국정에 대한 홍보 및 정부 발표에 관한 사무 등을 총괄 관장한다\"고 규정하고 있습니다. 이훈기 의원의 발의안은 방송 미디어 분야의 규제와 진흥을 이원화하고, 각 전담 부처와 위원회에서 이를 전문화하도록 규율하고 있습니다. 이훈기 의원은 \"급변하는 미디어 생태계 변화·발전과 OTT 등 신유형의 스마트 미디어 등장에 능동적으로 대처하고 레거시 미디어의 활성화는 물론 콘텐츠 산업 진흥 육성을 위해 3개 부처로 분산된 미디어 정책을 1개 부처로 통합해 보다 능동적으로 속도감 있는 정책 운용이 될 수 있게 했다\"고 설명했습니다. - '위원회 확대' 논의 기류 속 발의된 부처 신설안 이훈기 의원안은 앞서 발의된 방통위 조직 개편 관련 법안과는 다소 차이가 있습니다. 앞서 지난달 발의된 과방위 민주당 간사 김현 의원의 '시청각미디어통신위원회 설치법'은 기존의 방통위 기능에서 유료 방송과 OTT 관련 정책 기능을 추가하는 위원회 확대안이었습니다. 위원회 확대안의 저변에는 독임제 부처 신설이 혹여 미디어 공공성을 저해시킬 수 있다는 우려가 깔려 있습니다. 최민희 과방위원장도 공개석상에서 \"독임제 부처 안은 과방위에서 논의되지 않고 있다\"는 취지로 말한 바 있습니다. 최민희 과방위원장을 위원장으로 하는 민주당 언론개혁특위는 '방통위 정상화'라는 목표를 기치로, 추석 전 방통위 조직 개편 법안 통과를 목표로 하고 있습니다. 이러한 상황에서 '진흥 독임제-규제 위원회 이원화'를 골자로 하는 이훈기 의원안이 새로 발의되면서, 정부조직개편을 앞두고 방통위원회의 개편방향 논의가 더욱 치열해질 것으로 보입니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260373",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/45a26838-afc5-4894-b797-372020262d51.jpg",
    "published_at": "2025-08-26T13:39:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12260368",
    "title": "강훈식 \"한미 대통령비서실장 핫라인 가동\"",
    "summary": "[속보] 강훈식 \"한미 대통령비서실장 핫라인 가동\"",
    "url": "https://news.jtbc.co.kr/article/NB12260368",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826140211835001.jpg",
    "published_at": "2025-08-26T12:21:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12260367",
    "title": "장동혁 \"윤 면회 약속 지킬것…필요하면 여당 대표 만나겠다\"",
    "summary": "장동혁 국민의힘 신임 당대표가 구속 수감 중인 윤석열 전 대통령 면회에 대해 \"접견 제한이 해제됐는지 확인해봐야겠다\"며 \"전당대회 기간 중 국민께 약속드린 건 특별한 사정 변화가 생겨서 지킬 수 없는 상황이 아니라면 지키겠다\"고 밝혔습니다. 장 신임 대표는 오늘(26일) 당선 직후 국회에서 진행된 기자회견에서 관련 질문을 받고 이렇게 답했습니다. 장 신임 대표는 또 '이재명 대통령이나 정청래 더불어민주당 대표를 만날 계획이 있냐'는 물음엔 \"야당 대표로서 정치를 외면할 생각은 없다\"며 \"필요하다면 여당 대표든 누구든 만나서 정치하겠다\"고 말했습니다. 다만 \"만나고 악수하고 테이블에 앉는 것은 정치가 아니다\"며 \"우리가 야당의 역할을 제대로 해서 지지율을 끌어올리고, 여당과 이재명 정부의 지지율이 내려가 힘의 균형을 이룰 때 비로소 협치가 가능하다. 민주당을 협상 테이블에 앉게 하고 실제 협상이 이뤄지도록 하는 것은 결국 국민의 회초리밖에 없다\"고 했습니다. 장 신임 대표는 \"당 대표가 된 것은 오로지 당원들의 승리\"라며 \"캠프도 없이 조직도 없이 선거를 치러낼 수 있었던 것은 지금의 새로운 미디어 환경이 있었기 때문\"이라고 강조했습니다. 그는 '새로운 미디어 환경이 만들어 낸 승리라고 표현했는데 구체적으로 어떤 부분이 당선에 영향을 미쳤다는 건가'라는 취재진의 질문에 \"내가 전당대회 출마했을 때 꼬리표는 극우였다. 많은 언론이 극우로 표현했다\"며 \"나는 동의하기 어려웠다. 많은 유튜버는 내 말이 당원들의 마음을 대변하고 있다고 말해줬다\"고 답했습니다. 그러면서 \"일반 여론조사에서는 우리 지지층을 상대로 했지만 6대 4의 결과를 받았고, 내가 패했다\"며 \"그런데도 당원들이 압도적인 지지를 보내주셨는데 그것은 많은 보수 유튜버들이 한목소리로 지지를 보내줬기 때문\"이라고 했습니다. 지명직 최고위원 등 당직 인사를 두고는 \"아직 특별히 정해진 바 없다\"면서도 \"제가 약속한 것을 구현할 수 있는 실질적 능력을 위주로 인선을 하되 기계적인 탕평은 하지 않을 생각\"이라고 밝혔습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260367",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/7b47e2d1-d763-41d9-ad2e-d50250769e60.jpg",
    "published_at": "2025-08-26T12:18:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12260366",
    "title": "트럼프 \"주한미군 기지 임대차 계약\" 주장…사실은 '무상제공'",
    "summary": "도널드 트럼프 미국 대통령이 한미 정상회담 자리에서 주한미군 기지 부지의 '소유권'을 요구할 수 있다고 주장했습니다. 그러나 이는 사실과 다른 발언이라는 지적이 나오고 있습니다. 트럼프 대통령은 25일(현지시각) 이재명 대통령과의 정상회담에서 \"우리는 (주한미군) 기지 건설에 많은 돈을 썼고 한국도 기여했다\"면서 \"하지만 거대한 군사기지 부지의 임대차 계약(lease)을 없애고 소유권을 가질 수 있는지 살펴보고 싶다\"고 말했습니다. 그러면서 \"내가 하고 싶은 일 중 하나는 어쩌면 우리가 큰 기지를 가지고 있는 땅의 소유권을 요청하는 것\"이라고 주장했습니다. 평택 주한미군기지는 평택시 전체의 3.5%인 1470만㎡에 달합니다. 트럼프 대통령은 이 땅을 주한미군이 돈을 내고 사용하는 것으로 해석할 수 있는 \"임대(lease) 계약해 사용 중\"이라고 말했습니다. 그러나 이는 사실과 다릅니다. 실제는 한국이 주한미군에 기지를 '임대'가 아닌 '무상 공여'(grant) 형태로 제공 중입니다. 이는 주한미군지위협정(SOFA) 제2조에 따른 조치입니다. 주한미군지위협정(SOFA) 제2조는 '상호방위조약 제4조에 따라 대한민국 안의 시설과 구역의 사용을 공여받는다'고 명시돼 있습니다. 위성락 국가안보실장은 한미정상회담 이후 한국프레스센터가 마련된 호텔에서 관련 브리핑을 통해 \"주한미군 부지는 공여하는 것\"이라며 \"소유권 주고 받는 것이 아니다\"라고 못 박기도 했습니다. 트럼프 대통령은 또 \"우리는 (주한미군) 기지 건설에 많은 돈을 썼다\"라고 말했습니다. 이것 역시 사실과 다릅니다. 주한미군 평택기지(캠프 험프리스) 건설 비용은 대부분을 한국이 부담했습니다. 2016년 4월 당시 빈센트 브룩스 주한미군 사령관은 \"(기지 건설에) 약 108억 달러(약 16조원)가 투입됐고, 이 중 한국이 90% 이상을 투자했다\"며 \"90%를 부담한 만큼 미국은 여러분과 함께 100% 동행한다\"고 밝힌 바 있습니다. 결국 트럼프 대통령의 발언은 기지 제공 방식과 비용 분담 구조 모두에서 사실과 어긋난 셈입니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260366",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/15342f11-514a-4bc2-865a-c477441d7e95.jpg",
    "published_at": "2025-08-26T12:14:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12260365",
    "title": "김종혁 \"트럼프의 항공모함 파견 없었다…극우들 청천벽력\"",
    "summary": "이재명 대통령과 트럼프 대통령의 첫 한미정상회담이 화기애애한 분위기에서 마무리된 가운데 김종혁 국민의힘 전 최고위원이 \"트럼프의 항공모함 파견은 없었다. 트통은 윤통에 대해 입도 뻥긋 안 했다. 오히려 이재명의 대통령 당선을 축하했다\"면서 \"이재명을 위대한 지도자라고 극찬하고 전폭적인 지지를 약속했다는데 쓴웃음 난다. 진정한 장사꾼. 얼마나 청구서를 들이밀려고. 대한민국 극우들에겐 청천벽력일 것이다. 하지만 이게 국제정치의 현실이다. 그러니 부디 망상에서 벗어나라\"고 말했습니다. 정상회담 시작 직전에는 트럼프의 SNS 글 때문에 긴장감이 감돌기도 했습니다. 트럼프는 \"한국에서 무슨 일이 벌어지고 있는거냐. 숙청이냐, 혁명이냐\"는 글을 올렸는데 김종혁 전 최고위원은 \"극우들은 마침내 트통께서, 하고 감읍했다. 하지만 트럼프는 정작 회담에선 오해였다고 믿는다고 답했다. 돌이켜보면 이것 역시 트럼프의 밀고 당기기 전략 아니었나 싶기도 하다\"고 설명했습니다. 김 전 최고위원은 이 대통령을 향해서는 \"영악하게 처신했다. 공개장소에서 트럼프에 토 달지 않고 한껏 추켜세웠다. 준비를 많이 한 것 같다\"면서도 \"그렇게까지 칭찬했으니 뭔가 선물을 줘야 했을 텐데 뭘 약속했는지 걱정이 된다\"고 덧붙였습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260365",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/etc/2025/08/26/20250826115450970001.png",
    "published_at": "2025-08-26T11:56:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12260358",
    "title": "송언석 \"미국서 홀대 가까워, 역대급 외교참사...굴욕적 아부\"",
    "summary": "송언석 국민의힘 비상대책위원장 겸 원내대표가 26일 한미 정상회담을 두고 \"역대급 외교 참사\"라고 강하게 비판했습니다. 송 위원장은 오늘(26일) 오전 국회 브리핑에서 \"외양적인 면에서 제대로 환대받지 못했을 뿐만 아니라, 홀대에 가까운 대접을 받았다\"고 말했습니다. 그는 \"한때 문재인 전 대통령이 중국 가서 '혼밥'한다고 이야기했었는데, 그 수준을 훨씬 뛰어넘는 홀대를 받은 것 같다\"고 했습니다. 송 위원장은 \"(이 대통령이) 트럼프 대통령에게 굴욕적 아부를 늘어놓은 부분은 국민께서 잘 지켜보셨을 것\"이라며 \"그래서 우리는 사진첩 이외 무엇을 얻었는지 불분명하다\"고 말했습니다. 그는 \"쌀과 소고기를 비롯한 농산물 개방 부분에 대해서도 국민 농민 우려 해소할 만큼 클리어 하게 정리되지 않았다\"며 \"철강, 알루미늄 반도체에 대해서는 최혜국 대우를 받는다고 했지만 여전히 관세율을 어떻게 하기로 했는지 알려진 바 없다\"고 했습니다. 이어 송 위원장은 \"공개 회담 내내 제대로 답변 기회조차 없는 병풍 외교. 입국과 숙박 환송 과정까지 홀대받은 수모 외교. 최악의 의전 참사\"라며 \"역대급 외교 참사로 기록될 한미 정상회담에 일각에서는 '정상회담이라고 불러도 되느냐'는 의문까지 제기되는 실정\"이라고 말했습니다. 그러면서 \"결과적으로 기업들의 1,500억 달러 투자까지 추가로 내준 굴욕 외교\"라고 주장했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260358",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/1bc146da-81d7-4af0-89e8-d0e54e8834e2.jpg",
    "published_at": "2025-08-26T10:56:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12260353",
    "title": "미국서 치매복지기관 간 김혜경 여사…\"한국에도 적용 노력\"",
    "summary": "이재명 대통령과 함께 미국을 찾은 김혜경 여사가 현지 치매 전문 복지기관을 찾아 치료 현장을 참관했습니다. 안귀령 대통령실 부대변인은 오늘(26일) 서면 브리핑을 통해 \"김 여사가 현지시간 25일 오후 버지니아주에 있는 치매 전문 복지기관인 '인사이트 메모리 케어 센터'를 방문해 시설 현황을 청취하고 치료 프로그램 운영 현장을 참관했다\"고 밝혔습니다. 인사이트 메모리 케어 센터는 중증 치매 환자 돌봄 서비스를 제공하는 비영리 복지기관입니다. 김 여사는 환자들뿐 아니라 가족들의 삶의 질 향상을 위한 프로그램도 별도로 운영하는 데 주목하며 \"인사이트 메모리 케어 센터의 노력이 지역사회를 더욱 행복하고 건강하게 만들고 있다\"고 평가했다고 안 부대변인은 전했습니다. 또 김 여사는 \"미국뿐 아니라 한국에서도 치매 환자들과 가족들의 고통이 심각하다\"며 \"오늘 많은 것을 듣고 보면서 한국의 치매 관련 돌봄 현장에 적용할 수 있도록 노력하겠다\"고 말했습니다. 김 여사는 치료 프로그램 참가자들과 함께 공 던지기를 하고 우리 민요인 '아리랑' 등을 감상하기도 했습니다. 안 부대변인은 \"김 여사는 치매 환자들을 위해 묵묵히 헌신하는 돌봄 업무 종사자들의 노고에 깊은 경의를 표하고, 인사이트 메모리 케어 센터의 모범 사례가 미국 외 지역에도 널리 확대되기를 희망한다고 밝혔다\"고 말했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260353",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/03188659-a3bc-4e4d-b12d-ab9df51fd5fe.jpg",
    "published_at": "2025-08-26T10:33:00",
    "reporter": null,
    "page_no": 4
  },
  {
    "id": "NB12260352",
    "title": "국민의힘 신임 당 대표에 '장동혁' 당선 \"국힘 혁신 시작했다\"",
    "summary": "국민의힘 신임 당 대표로 장동혁 의원이 선출됐습니다. 장 신임 대표는 오늘(26일) 국회 도서관에서 열린 제6차 전당대회 당 대표 결선투표에서 22만301표를 얻어 당선됐습니다. 결선 투표에서 맞붙은 김문수 전 고용노동부 장관은 21만7935표를 얻어 2366표 차로 고배를 마셨습니다. 윤석열 전 대통령 탄핵에 반대한, 이른바 '반탄파'인 두 사람은 지난 22일 본경선에서 탄핵 찬성파인 안철수·조경태 후보를 누르고 결선에 진출한 바 있습니다. 장 신임 대표는 수락 연설에서 \"당원들이 당대표로 선택해주신 것이 혁신의 시작\"이라며 \"그 염원을 담아 이제부터 국민의힘을 혁신하겠다\"고 말했습니다. 장 대표의 임기는 이날부터 2년입니다. 신동욱·김민수·양향자·김재원 최고위원, 우재준 청년 최고위원도 오늘부터 임기가 시작됩니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260352",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826112554218001.jpg",
    "published_at": "2025-08-26T10:29:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12260351",
    "title": "이 대통령, 국방비 증액 선언…\"한미동맹 미래지향적 현대화\"",
    "summary": "이재명 대통령이 국방비를 늘려 국군의 역할을 강화하고, 한미동맹을 미래지향적으로 발전시키겠다고 밝혔습니다. 이 대통령은 25일(현지시각) 미국 워싱턴DC의 전략국제문제연구소(CSIS) 정책 연설에서 \"한국은 한반도의 안보를 지키는 데 있어 보다 주도적인 역할을 앞으로 해 나갈 것\"이라며 \"국방비를 증액하겠다\"고 말했습니다. 증액된 국방비는 첨단 과학기술과 자산 도입에 사용돼 21세기 미래전에 대응하는 스마트 강군 육성에 쓰일 예정입니다. 이어 이 대통령은 도널드 트럼프 미국 대통령과의 정상회담을 언급하며 \"한미동맹을 안보 환경 변화에 발맞추어 더 호혜적이고 미래지향적으로 현대화해 나가자는 데 뜻을 모았다\"고 밝혔습니다. 이 대통령은 \"미국의 대한(對韓) 방위 공약과 한미 연합 방위 태세는 철통같이 유지될 것\"이라며 \"트럼프 대통령은 대한민국의 국방 역량 강화 노력을 적극 지원하고 한미 간 첨단 방산 협력을 더욱 확대해 나가겠다는 의사를 밝혔다\"고 전했습니다. 그러면서 \"한미동맹이 한반도를 넘어 글로벌 차원으로 업그레이드될 것이며, 2만8500명의 주한미군도 더욱 안전해질 것\"이라고 강조했습니다. 현재 주한미군 규모인 2만8500명을 그대로 언급한 것은, 한국군의 역할 확대가 곧 주한미군 축소로 이어질 것이라는 우려를 차단하려는 메시지로 풀이됩니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260351",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/c6395885-ef45-4022-a815-675c76308d8d.jpg",
    "published_at": "2025-08-26T10:20:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12260350",
    "title": "거북선·골프채·마가모자…트럼프 챙긴 추가 선물은 어떤 볼펜",
    "summary": "이재명 대통령은 현지시간 25일 한·미정상회담을 기념해 도널드 트럼프 미국 대통령에게 '맞춤형 선물'을 건넸습니다. 대통령실에 따르면 이 대통령은 트럼프 대통령에게 금속 거북선 모형과 맞춤형 골프채를 선물했습니다. 금속 거북선 모형은 실제 조선업 종사자인 HD현대중공업 오정철 명장이 제작했습니다. 대통령실은 \"전통과 현대를 아우르는 우리 조선 기술의 우수성을 알리고자 했다\"고 설명했습니다. 골프채는 국내 업체가 트럼프 대통령의 신장 등 체형을 고려해 맞춤형으로 만들었습니다. 미국의 45대, 47대 대통령 역임 차수와 트럼프 대통령의 이름이 새겨져 있습니다. 또 트럼프 행정부를 상징하는 '마가(MAGA·Make America Great Again)' 모자도 선물했습니다. 트럼프 대통령이 이제까지는 착용한 적 없던 '카우보이모자' 형태로, 배우자 멜라니아 여사의 것까지 함께 제작해 건넸습니다. 이 대통령은 이날 즉석에서 자신의 서명용 펜을 트럼프 대통령에게 선물하기도 했습니다. 트럼프 대통령이 \"그 펜이 좋다\"며 거듭 관심을 표하자 이 대통령은 \"영광\"이라며 건넨 겁니다. 대통령실은 \"이 펜은 선물용으로 준비한 것은 아니고, 이 대통령이 공식 행사 시 서명용으로 사용하기 위해 제작한 것\"이라며 \"두 달에 걸쳐 수공으로 제작한 펜 케이스에 서명하기 편한 심을 넣어 제작했고, 펜 케이스에는 태극 문양과 봉황이 각인돼 있다\"고 설명했습니다. 이 대통령은 트럼프 대통령에게 펜을 주면서 \"받고 싶은 선물이 있다\"며 트럼프 대통령의 피습 사진이 실린 사진첩을 언급했는데, 이후 트럼프 대통령이 이를 이 대통령에게 선물로 건넨 것으로 전해졌습니다. 아울러 트럼프 대통령은 '당신은 위대한 사람이고 위대한 지도자다. 한국은 당신과 함께 더 높은 곳에서 놀라운 미래를 갖게 될 것이다. 난 언제나 당신과 함께 있다'라는 메시지를 직접 써 이 대통령에게 전달하기도 했습니다. 강유정 대통령실 대변인은 이날 워싱턴DC 프레스센터 브리핑에서 \"시종일관 화기애애한 분위기에서 진행된 오늘 회담은 양 정상이 서로에 대한 호감과 신뢰를 쌓는 시간이었다\"고 밝혔습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260350",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/ad20c6c2-b032-452d-8979-114e94724d00.jpg",
    "published_at": "2025-08-26T09:58:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12260349",
    "title": "김 총리 \"한미, 동맹을 군사서 경제로 확장…의미있는 진전\"",
    "summary": "김민석 국무총리가 한미 정상회담 관련 \"한일 정상회담에 이어 의미 있는 진전이 있었다\"고 밝혔습니다. 김 총리는 오늘(26일) 정부서울청사에서 열린 국무회의 모두발언에서 \"양 정상은 급격한 국제질서 변화에 함께 대응해 한미동맹을 군사뿐만 아니라 조선업·제조업 등 경제 분야까지 확장해 실질적 협력을 강화해 나가기로 했다\"며 \"특히 한반도 평화 구축과 비핵화를 위해 함께 노력해 나가기로 뜻을 모았다\"고 말했습니다. 이어 \"내란 극복에(있어서)도 또 하나의 고개를 넘은 의미가 있다\"며 \"온 국민과 함께 국익을 걸고 외교 총력전을 벌인 대통령과 관계자들에게 응원과 치하의 박수를 보낸다\"고 했습니다. 그러면서 \"외교부를 중심으로 관계부처는 후속 조치에 만전을 기해 주시기를 바란다\"고 덧붙였습니다. 또 김 총리는 이날 오후 국민의힘 당 대표가 최종 선출되는 것을 언급하며 \"'국정운영의 동반자'인 여·야 국회를 존중하고 협력하는 것은 민주주의의 기본 원칙이자 정부의 책무\"라고 강조하기도 했습니다. 마지막으로 비 피해와 산사태 피해가 없도록 관계부처에서 각별히 챙겨달라고도 당부했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260349",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826100425780001.jpg",
    "published_at": "2025-08-26T09:52:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12260343",
    "title": "이 대통령 \"앞으로 미국 따라 '안미경중' 취할 수 없는 상태\"",
    "summary": "이재명 대통령이 한국의 외교의 오랜 '안미경중'(안보는 미국, 경제는 중국) 노선에 대해 \"더는 과거와 같은 태도를 취할 수 없는 상태\"라고 밝혔습니다. 이 대통령은 25일(현지시각) 미국 워싱턴DC 전략국제문제연구소(CSIS) 초청 강연에서 \"안보 동맹과 경제 동맹에 더해, 도널드 트럼프 미국 대통령과 '국익 중심의 실용 동맹'의 새 지평을 열어가고자 한다\"며 \"미국 방위 공약과 한미 연합 방위 태세는 철통같이 유지될 것\"이라고 말했습니다. 그러면서 이 대통령은 \"미국이 중국에 대해 강력한 견제, 심하게 말하면 봉쇄 정책을 본격적으로 시작하기 전까지 한국이 안보는 미국, 경제는 중국 입장을 가져온 것은 사실\"이라고도 언급했습니다. 그러나 이 대통령은 \"최근 몇 년 사이, 자유 진영과 중국을 중심으로 한 진영 간 공급망 재편이 본격적으로 벌어지고, 미국의 정책이 명확하게 중국을 견제하는 방향으로 가면서 한국도 과거와 같은 태도를 취할 수 없는 상태가 됐다\"고 설명했습니다. 또한 \"미국의 기본적인 정책에서 어긋나게 행동하거나 판단할 수 없는 상태\"라며 \"(중국과) 지리적으로 매우 가깝기 때문에 거기서 생겨나는 불가피한 관계를 잘 관리하는 수준\"이라고 말했습니다. 그러면서도 \"미국도 중국과 기본적으로 경쟁하고 심하게는 대결하면서도, 또 한편으로는 협력할 분야에서는 협력하고 있는 게 사실\"이라면서 \"자유민주 진영의 일원으로 성장과 발전의 혜택을 누린 대한민국은 그 일원으로서 역할과 책임도 다할 것\"이라고 말했습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260343",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/jam_photo/202508/26/80577427-c349-4311-b6fb-e2f7d634c303.jpg",
    "published_at": "2025-08-26T09:29:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12260326",
    "title": "\"가져갈 겁니까\"…트럼프 '취향 저격'한 펜 선물 [소셜픽]",
    "summary": "오늘(26일) 새벽 한·미 정상이 만난 자리에서 이재명 대통령이 트럼프 대통령에게 자신이 서명한 펜을 즉석에서 선물했습니다. 이 선물, 트럼프 대통령의 취향을 저격했습니다. [{저 펜은 이 대통령 겁니까?} 네, 가지고 있는 겁니다. {가지고 갈 건가요?}] 이 대통령이 \"트럼프 대통령의 복잡한 사인에 유용할 것\"이라며 선물하자, 더 관심을 보이기 시작했습니다. [도널드 트럼프/미국 대통령 : 두께가 매우 아름다워요. 저는 볼펜은 별로 안 좋아하거든요.] 트럼프 대통령은 두꺼운 사인펜, 마커를 애용하는 것으로 잘 알려져 있습니다. 지난 1월 취임식에서 행정명령에 사인한 뒤 마커를 군중에게 던지는 장면이 화제가 됐고, 7년 전에는 한·미 자유무역협정 개정안에 직접 서명한 마커를 문재인 전 대통령에게 건네기도 했습니다. 가디언은 \"왜 트럼프는 마커로 서명하는 걸 사랑할까\"라는 제목으로, 전통적인 만년필이나 볼펜이 아니라 트럼프의 마커 사랑을 조명하기도 했습니다. 즉석에서 선물한 것처럼 보였지만, 대통령실에 따르면 한국에서 수공으로 특수 제작한 것이라고 합니다. 서명하기 편하게 만든 두꺼운 펜심에 태극 문양과 봉황 각인까지 넣어 만드는 데 2달이나 걸렸습니다. 그야말로 트럼프의 취향을 잘 파악한 선물이었습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260326",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826074747959001.png",
    "published_at": "2025-08-26T08:08:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12260313",
    "title": "트럼프 \"한국 위안부 문제 민감\"…한·미·일 협력 강조",
    "summary": "[앵커] 트럼프 대통령은 한일 관계의 개선이 어려웠던 이유가 과거사 때문이라고 언급했습니다. \"한국이 위안부 문제에 매우 집착한다\"면서 일본 측 주장을 두둔하는 모습을 보인 건데 이 대통령은 미국보다 일본을 먼저 찾은 것을 언급하면서 \"한미일 협력을 매우 중시하고 계시니 일본과 미리 만나고 온 것\"이라고 답했습니다. 하혜빈 기자입니다. [기자] 트럼프 대통령은 위안부 문제를 겨냥해 '아주 민감한 문제'라고 했습니다. 한미일 간 상호 협력에 관한 질문에 답을 하면서였습니다. [도널드 트럼프/미국 대통령 : 위안부 문제는 여러 문제가 중첩되어 있습니다. 아마 제가 잘못 이야기하는 것일 수도 있지만요. 이 문제는 일본이 아닌 한국에게 있어 굉장히 큰 것 같습니다.] 수십년간 관련 논의가 있었다며 조심스럽게 말문을 열었지만, 한국의 태도가 문제라는 취지로 지적을 이어갔습니다. [도널드 트럼프/미국 대통령 : 일본은 위안부 문제에 관해 잘 넘어가려는 것 같은데, 한국이 이 문제에 매우 집착하고 있습니다. 과거사 문제로 일본과 한국이 함께하는 것이 어렵습니다.] 그러면서 \"한국이 다소 미온적인 태도\"라고 덧붙였습니다. 이 대통령은 한미관계를 위해 한일관계도 수습될 필요가 있다고 했습니다. 그러면서 지난 23일 있었던 한일 정상회담을 언급했습니다. [(트럼프) 대통령께서 한·미·일 협력을 매우 중시하고 계시기 때문에 제가 대통령을 뵙기 전에 미리 일본과 만나서 대통령께서 걱정하시는 문제를 다 미리 정리했다.] 위안부 문제를 직접 거론하진 않았지만, 이시바 총리와의 만남을 통해 여러 문제가 해결됐다고 답했습니다. 한편 이날 정상회담에선 주한미군 관련 질의도 있었습니다. 트럼프 대통령은 '주한미군 감축을 고려하느냐'는 질문에 \"지금 말하고 싶지는 않다, 한국과 미국은 친구이기 때문\"이라며 즉답을 피했습니다. 다만 현재 미국이 한국에 임대해서 쓰는 기지 소유권을 요청할 수도 있다고 덧붙였습니다. [영상편집 이휘수]",
    "url": "https://news.jtbc.co.kr/article/NB12260313",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826075009046001.png",
    "published_at": "2025-08-26T08:04:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12260319",
    "title": "회담 전 \"한국 숙청·혁명\" 트럼프 폭탄발언, 오해풀고 '화기애애'",
    "summary": "[앵커] 한미 정상회담은 예정보다 조금 늦게 시작했지만, 2시간 넘는 시간 동안 폭넓은 논의가 이뤄졌습니다. 회담 직전에는 트럼프 대통령의 폭탄 발언도 있었는데 워싱턴 연결해 자세한 소식 알아보겠습니다. 최규진 기자, 두 정상이 꽤 오래 이야기를 나눈 것 같습니다. 조금 전 우리측 브리핑이 있었는데, 어떤 이야기가 나왔습니까? [기자] 조금 전 있었던 브리핑에서 우리 측 강유정 대변인은 \"한미 정상회담이 시종일관 화기 애애한 분위기 속에 진행됐다\"고 밝혔습니다. 그러면서 \"오늘 회담은 양 정상이 서로 향한 호감과 신뢰 쌓는 시간이었다\"면서 \"합의문이 굳이 필요없을 정도로 서로 얘기가 잘된 회담이었다\"고 평가했습니다. 또 트럼프 대통령이 이 대통령에게 현재 한국의 정치적 상황에 대해 묻고 교역 및 관세협상을 점검했다고 전했습니다. 앞서 두 정상은 우리 시간 새벽 1시 15분부터 정상회담을 시작할 예정이었습니다. 앞서 트럼프 대통령의 행정명령 서명 행사가 지연되며 30분 정도 일정이 지연됐습니다. 두 정상은 백악관 오벌오피스에서 30분간 소인수 회담을 가진 뒤, 곧바로 캐비닛룸으로 자리를 옮겨 오찬을 겸한 확대 정상회담을 이어갔는데요. 강 대변인은 비공개 회담에서도 트럼프 대통령이 이 대통령을 향해 '당신은 위대한 지도자다. 미국으로부터 완전한 지원을 받을 것'이라고 말했다\"며 메시지를 직접 써서 주는 등 추켜세웠다고 전했습니다. [앵커] 회담 직전에 트럼프 대통령이 한국 관련 메시지를 연이어 소셜미디어에 올려서 논란이 되기도 했는데, 마무리가 된 겁니까? [기자] 맞습니다. 트럼프 대통령이 회담 두 시간 전쯤 \"한국에서 숙청이나 혁명이 벌어지는 것 같다\"는 글을 SNS에 올려 논란이 됐습니다. 그러면서 이런 상황에서 한국에서 사업을 할 수 없다고 밝혀 긴장감을 높였는데요. 이후 서명 행사에서는 \"한국 새 정부가 악랄하게 교회를 압수수색했다\"며 \"심지어 우리 군 기지에 들어가서 정보를 입수하기도 했다\"고 말했습니다. 이와 관련해 기자들의 질문이 나왔고 이 대통령은 직접 \"한국이 내란 혼란이 극복된 지 얼마 안 된 상태\"라며 \"미군이 아니라 한국군의 통제시스템 확인한 것 같다\"고 설명했습니다. 그러자 트럼프 대통령이 \"오해임을 확신한다\"고 밝히면서 상황은 일단락됐습니다. [대한민국 검사가 하는 일은 팩트 체크인데, 미군을 직접 수사한 게 아니고 그 부대 안에 있는 한국군의 통제 시스템이 어떻게 작동했나를 확인한 것 같습니다.] [도널드 트럼프/미국 대통령 : 오해라고 생각합니다. 교회 압수수색에 관한 소문이 있었는데 오해라고 확신합니다.] 이 과정에서 트럼프 대통령이 자신을 수사했던 특검을 농담 삼아 비난하자, 참석자들이 웃음을 터뜨리며 긴장이 누그러지기도 했습니다. [앵커] 이 대통령이 트럼프 대통령에게 김정은 위원장과 만나 달라는 요청을 하기도 했는데, 북한 관련 주제가 여러 번 나온 것 같습니다. 네, 트럼프 대통령은 올해 안에 김정은 위원장과 다시 만날 수 있다며 북미정상회담 재개 의지를 밝혔습니다. 그러면서 이 대통령의 대북 접근법을 긍정적으로 평가했는데요. 이 대통령은 남북관계 문제를 풀 유일한 인물은 트럼프 대통령이라고 치켜세우며 화답하기도 했습니다. [대통령께서 피스 메이커를 하시면 저는 페이스 메이커로 열심히 지원하겠습니다.] [도널드 트럼프/미국 대통령 : 우리는 북한 문제와 관련해 반드시 큰 진전을 이룰 수 있다고 생각합니다.] 두 정상은 한미일 협력의 중요성에 대해서도 거듭 강조했는데요. 트럼프 대통령은 또 연내 시진핑 중국 국가주석도 만나고 싶다고 말하기도 했습니다. \"이 대통령과 혹시 같이 간다면 전용기도 같이 타고 연료도 절감할 수 있을 것\"이라고 말하며 농담을 건네기도 했습니다. [영상취재 주수영 영상편집 이지혜]",
    "url": "https://news.jtbc.co.kr/article/NB12260319",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826073920421001.png",
    "published_at": "2025-08-26T07:57:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12260315",
    "title": "한·미 정상 140분 회동…'대북·조선협력' 등 논의",
    "summary": "[앵커] 이재명 대통령과 도널드 트럼프 미국 대통령의 첫 한미 정상회담이 오늘(26일) 새벽 열렸습니다. 두 정상은 약 2시간 20분 동안 교역과 대북 문제, 한일관계 등 다양한 주제를 놓고 대화를 나눴는데 화기애애한 분위기가 이어졌습니다. 트럼프 대통령은 이 대통령을 치켜세우며 \"완전한 미국의 지원을 받을 것\"이라고 했습니다. 송지혜 기자입니다. [기자] 이재명 대통령과 트럼프 미국 대통령이 우리 시간으로 오늘 새벽 처음으로 마주 앉았습니다. 돌발 변수 우려에 긴장감도 돌았으나, 이재명 대통령이 꺼낸 북한과 골프 얘기에 정상회담장은 화기애애해졌습니다. [김정은(위원장)과도 만나시고, 북한에 트럼프 월드도 하나 지어서 거기서 저도 골프도 칠 수 있게 해주시고…] 트럼프 대통령은 이 대통령이 그 누구보다 남·북 문제를 잘 풀어갈 수 있을 거라고 말했습니다. [도널드 트럼프/미국 대통령 : 제가 함께 일해 온 어떤 다른 한국의 지도자들보다 (이 대통령이) 남북 문제를 개선할 가능성이 훨씬 더 높다고 생각합니다.] 이 대통령은 모두발언에서 \"한미동맹을 군사 분야뿐만 아니라 경제 분야, 과학기술 분야까지 확장해 미래형으로 발전시켰으면 좋겠다\"고 말했습니다. 트럼프 대통령은 조선업 협력을 강조했습니다. 그는 \"앞으로 한국과 협력을 통해 미국에서 선박이 다시 건조되길 바라고 있다\"며 \"미국의 조선업을 한국과 협력해 부흥시키는 기회를 갖게 되길 바란다\"고 했습니다. 공개 회담은 질의응답을 포함해 54분간 진행됐습니다. 이어 비공개 확대 회담에 업무 오찬까지 이어지면서 총 2시간 20분가량 회담이 진행됐습니다. 회담에서는 양국 간 경제·통상 분야 안정화와 동맹 관계의 현대화 등이 주로 논의된 걸로 보입니다. 지난달 타결한 관세 협상과 관련해 대미 투자 3500억 달러의 세부 내용과 추가 투자 규모 등이 논의 테이블에 올랐을 가능성도 있습니다. [영상편집 정다정]",
    "url": "https://news.jtbc.co.kr/article/NB12260315",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826073612881001.png",
    "published_at": "2025-08-26T07:54:00",
    "reporter": null,
    "page_no": 5
  },
  {
    "id": "NB12260328",
    "title": "오늘의 주요뉴스",
    "summary": "1. 한·미 정상 140분 회동…'화기애애' 첫 만남 오늘 새벽 이재명 대통령과 도널드 트럼프 미국 대통령이 첫 정상 회담을 가졌습니다. 회담에선 통상과 대북 문제, 한일관계 등 다양한 주제가 다뤄졌습니다. 이재명 대통령은 트럼프 대통령에게 평화를 만드는 '피스 메이커'가 돼라고 치켜세웠고, 트럼프 대통령은 조선업 협력을 강조했습니다. 2. APEC 참석 시사…\"김정은 만나고 싶어\" 트럼프, 경주 엑스포 트럼프 대통령이 오는 10월 말 경주에서 열리는 APEC 정상회의에 참석할 수 있다고도 밝혔습니다. 김정은 북한 국무위원장에 대해선 \"좋은 관계를 갖고 있다며 빨리 만나고 싶다\"고 했습니다. 3. 통일교 '김기현 당대표 몰아주기' 정황 포착 건진법사' 전성배씨가 2023년 국민의힘 전당대회에서 통일교 교인들을 입당 시켜 당시 김기현 후보를 밀어줬다는 의혹이 제기됐습니다. 전씨는 당시 통일교에 장관 축사를 보내야 한다며 측근에게 문자로 \"3만에서 6만 표가 걸린 일\"이라고 말했습니다. 4. 전국 대부분 비…중부·호남 최대 80㎜ 수도권과 서해안을 중심으로 오전까지 강한 비가 쏟아지겠습니다. 예상 강우량은 20에서 60mm, 중부와 호남엔 많게는 80mm가 넘게 오는 곳도 있겠습니다.",
    "url": "https://news.jtbc.co.kr/article/NB12260328",
    "thumbnail": "https://thumb.jtbc.co.kr/photo/r600x0/news/cms/etc/2025/08/26/20250826073243163001.png",
    "published_at": "2025-08-26T07:49:00",
    "reporter": null,
    "page_no": 5
  }
]