[
  {
    "title": "[자막뉴스] '청도 열차 사고' 책임 코레일 사장 사의…\"코레일이니까 이재명 대통령 책임 아냐?\" 질의에",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008225479",
    "date": "",
    "content": "한문희 코레일 사장이 경북 청도군 경부선 철로에서 7명의 사상자를 낸 열차 사고에 대한 책임을 지고 사의를 표명했습니다. \n  \n 한 사장은 어제(20일) 국토교통부에 사표를 제출했지만 아직 수리되지 않았습니다. \n  \n 한 사장은 윤석열 정부 때인 2023년 7월 잇단 철도사고에 대한 책임을 물어 해임된 전임 사장에 이어 취임했지만, 임기 만료 11개월을 앞두고 다시 불명예 퇴진하는 사례가 됐습니다. \n  \n 오늘 오전 진행된 국회 국토위에서는 열차 사고를 둘러싼 질의가 쏟아졌습니다. \n  \n [ 김은혜 / 국민의힘 의원 : 이재명 대통령은 어떤 지시를 내렸습니까? 장관님께. ] \n  \n [ 김윤덕 / 국토교통부 장관 : 사건 조사 철저히 진상을 파악하라는 지시를 했고요 법과 원칙에 따라 진행할 수 있도록 잘 살피라는 지시를 받았습니다. ] \n  \n [ 김은혜 / 국민의힘 의원 : 그 좋은 말씀을 왜 국민 앞에 안 하실까요? 이 대통령이 민간에 적용하는 논리면 코레일 100% 지분을 보유한 정부의 수장인 대통령이 책임져야 한다고 생각합니다. 어떻게 생각하십니까? \n  \n [ 김윤덕 / 국토교통부 장관 : 그건 좀 과장이 있다고 생각합니다. ] \n  \n [ 김은혜 / 국민의힘 의원 : 민간 기업 처벌 잣대라 \n   면 코레일 상급 기관이자 \n   감독 기관인 국토교 \n   통부도 압수수색 \n    대상입니다. 동의 \n   하십니까? ] \n  \n [ 김윤덕 / 국토교통부 장관 : 네, 대상이 될 수 있다고 생각합니다. ] \n  \n 김윤덕 장관은 사고 원인 조사에 적극 협력하고 책임자를 엄중 조치하겠다는 입장을 밝혔지만, 사고의 구체적인 원인에 대해서는 \"사실상 국토부가 할 수 있는 게 없다\"고 답변을 피했습니다. \n  \n 지난 19일 오전 10시 50분쯤 경북 청도군 경부선 철로에서 동대구역을 출발한 무궁화호 열차가 선로 주변에서 현장 안전점검을 위해 이동 중이던 근로자 7명을 치었습니다. \n  \n 이 사고로 하청 업체 직원 2명이 숨지고 5명이 다쳤습니다. \n  \n (취재 : 정경윤 / 영상편집 : 소지혜 / 제작 : 디지털뉴스편집부)",
    "published_at": "2025-08-22T11:50:14.507097",
    "page_idx": 1
  },
  {
    "title": "조현, 일본 건너뛰고 급거 방미…한미정상회담 돌발 상황 가능성",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008225998",
    "date": "",
    "content": "▲ 조현 외교부 장관\n 조현 외교부 장관이 한미 정상회담을 나흘 앞두고 관련 조율을 한다며 갑자기 미국으로 떠났습니다. \n  \n 이재명 대통령을 수행해 일본 도쿄에서 열리는 한일 정상회담에 배석할 것으로 예상됐던 조 장관이 이를 건너뛰고 미국으로 향함에 따라 한미 정상회담 준비와 관련해 돌발 상황이 발생한 것 아니냐는 관측이 나오고 있습니다. \n  \n 외교부 당국자에 따르면 조 장관은 오늘(21일) 미국으로 출국했습니다. \n  \n 그는 워싱턴에서 마코 루비오 미 국무장관 등과 만날 것으로 예상됩니다. \n  \n 외교부 장관은 통상 공식 수행원으로 대통령의 해외 방문을 함께 하는데, 이 대통령의 방일을 수행하지 않고 곧장 미국으로 떠난 것입니다. \n  \n 이 대통령은 23일 한일 정상회담 뒤 25일(현지 시간) 워싱턴에서 한미 정상회담을 할 예정입니다. \n  \n 조 장관의 조기 방미는 우리 측 제안에 따라 전날 결정돼 출국할 때 직항 편을 이용하지 못할 정도로 촉박하게 이뤄진 것으로 전해졌습니다. \n  \n 워싱턴에서 누구를 만날지도 조율이 완료되지 않았고, 북미국장 등 소수만 조 장관을 수행하는 것으로 알려졌습니다. \n  \n 외교부 당국자는 \"이번 정상 방미가 한미 양국 신정부 출범 후 첫 번째 정상회담이라는 의미와 무게감을 감안해서 보다 면밀하고 철저한 준비를 위해 먼저 방문해서 직접 현장에서 미 측과 최종 점검할 예정\"이라고 말했습니다. \n  \n 그러나 외교부 장관이 예정된 한일 정상회담까지 건너뛰고 미국으로 향한 건 대단히 이례적이어서, 한미 정상회담을 앞두고 급하게 미국과 대면 협의해야 할 사정이 생긴 것 아니냐는 말도 나옵니다. \n  \n 한미가 정상회담 결과물의 형식과 내용 등에 대해 논의하는 과정에서 실무선에서 해결하기 어려운 수준의 이견이 생겨 외교부 장관이 직접 항공기에 올랐을 수도 있다는 것입니다. \n  \n 한미 정상회담 의제로는 미국이 제기해 온 동맹 현대화, 주한미군 전략적 유연성 확대, 동맹의 기여 강화, 관세 협상 등 통상 사안이 꼽혀왔고 한국은 한미 원자력협정 개정 등을 추진하는 상황입니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-22T11:50:14.790878",
    "page_idx": 1
  },
  {
    "title": "검찰개혁, '단계적 추진' 가닥…\"대통령께 감사\" [스프]",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008225637",
    "date": "",
    "content": "어제 &lt;이브닝 브리핑&gt;에서, 검찰 개혁 추진 일정에 대한 당정 간 이견과 여당 내부의 이견 노출에 대해 말씀드렸는데, 밤사이에 상황 변화가 있었습니다. 오늘은, 그럼 앞으로 어떻게 되는 것인지 정리해 봤습니다. \n  \n 어제 이재명 대통령과 정청래 대표를 비롯한 여당 지도부가 저녁에 만났습니다. 이번 주 들어 대통령이 검찰 개혁에 대해 '공론화 과정'을 주문하면서 정부 측에서 잇따라 신중한 접근을 주문하는 목소리가 이어졌고, 어제는 여당 원내지도부에서 같은 취지의 언급이 나오면서 정청래 대표가 주창해 온 '추석 전 개혁 완수' 일정에 변화가 생기는 것 아니냐는 얘기가 나왔습니다. 어제 만찬 회동에서는 '단계적 추진'이라는 방식으로 여권 내 혼선 내지 이견을 봉합하는 쪽으로 가닥을 잡았습니다. \n  \n검찰 개혁 '단계적 추진'으로 여권 내 이견 봉합\n 입법 논의가 진행 중인 법안들의 내용은 이렇습니다. 검찰에서 수사 기능을 배제하고 기소 권한만 남겨두는 것을 중심으로 하는 4대 법안은 지난 6월 11일 민주당 의원들이 발의한 상태입니다. ① 검찰청법을 폐지하는 법안 ② 공소청 설치 및 운영에 관한 법안 ③ 중대범죄수사청 설치 및 운영에 관한 법안 ④ 국가수사위원회 설치 및 운영에 관한 법안입니다. 기존 검찰청법은 검찰청의 조직, 직무 범위 및 인사 등에 관한 법률인데, 이를 없애는 게 ①번 법안입니다. 기존 검찰 기능 가운데 기소 권한만 남기자는 것인 만큼 기소를 전담하는 '공소청'를 신설하는 게 ②번 법안입니다. ③번 법안은 검찰의 기존 수사 권한인 중대범죄 분야 수사를 담당할 중대범죄수사청을 신설하는 내용이고, ④번 법안은 검찰이 행사해 오던 수사권이 공수처, 중대범죄수사청, 경찰청 국가수사본부 등으로 다원화하기 때문에 수사권을 둘러싼 이견이나 갈등이 생길 때 이를 조정하는 국가수사위를 신설하는 내용을 담고 있습니다. \n  \n검찰 개혁 '4대 법안' 내용은?\n 여권은 이를 '검찰 개혁 4대 법안'이라고 부릅니다. 개혁(改革)은 기존 제도를 새로 고치는 것을 말하는데, 긍정적 변화를 가리키는 어감입니다. 변화에 반대하는 세력의 눈에는 개악(改惡)으로 비치겠죠. 그래서 중립적 어감을 살린다면, 개편(改編) 정도가 있을 수 있습니다. 여권이 이번 개편을 '검찰 개혁'이라고 부르는 것은, 검찰로 일원화된 수사권 행사가 여러 해악을 가져온 만큼, 이 막강한 권한을 여러 기관으로 분산해 상호 견제와 균형이 이뤄지도록 하자는 데 있을 것입니다. 그렇게 되면 신설되는 중대범죄수사청과 국가수사위원회를 정부 조직 체계상 어디에 둘 것인가가 대단히 중요합니다. 총리실, 행안부, 법무부 등 여러 얘기가 나오는데, 애초 취지를 살리려면 기관의 위치와 규모, 권한 배분을 세밀히 하지 않으면 안 됩니다. 비상계엄 사태 때, 공수처에 내란죄에 대한 수사권이 있느냐 없느냐를 두고 엄청난 홍역을 치른 것을 생각해보면, 급하다고 바늘허리에 실 매어 쓸 일이 아닙니다. 검수완박 이후 일반 시민들이 관련된 사건의 처리 속도가 너무 늦어진 문제도, 공소청에 보완수사권을 부여해서 해결할 수 있을지도 논란입니다. 그렇기 때문에 졸속이 되지 않도록 신중하고 책임 있게 꼼꼼히 하자는 주문은 지극히 당연합니다. \n  \n 그런 점에서 오는 26일(내주 화요일) 검찰개혁 관련 최종안을 확정하고, 당 내 검토를 거쳐 다음 달 3일 최종안을 공개한 뒤, 전광석화처럼 입법 처리해 약 1달 뒤인 '추석 전'에 입법을 마무리한다는 구상은 민주당이 얘기하는 것처럼 '70년 넘은 묵은 과제'를 풀어가기에는 너무나 촉박합니다. 여야 간 이견이 분명한 데, 여권 내부에서마저 다른 목소리가 나오는 상황에서 더더욱 밀어붙일 수 없게 된 상황입니다. \n  \n대통령은 '속도 조절', 정 대표는 '공약 이행' 부각\n 이런 이견과 혼선이 분명히 드러난 어제, 일종의 절충안으로 봉합이 된 것입니다. 어제 발표된 내용을 보면, '수사-기소 분리 대원칙을 추석 전까지 정부조직법 개정안에 담기로 했다. 후속 조치는 정부가 만반의 준비를 거쳐 계속 추진하기로 했다'고 돼 있습니다. 추석 전까지 정부조직법을 고쳐서 수사-기소권 분리를 위한 기초적 입법을 하고, 그 뒤 기관 신설을 위한 후속 입법을 만반의 준비를 통해 추진한다는 것입니다. 민주당은 정부조직법 개정을 위한 '추석 전' 국회 본회의를 9월 25일 열기로 했습니다. 결과적으로 대통령은 '추석 전 입법 완수'라는 일정표의 변경을 얻었고, 정청래 대표는 '추석 귀향길에 검찰청 폐지 뉴스가 들려오도록 하겠다'는 공약이 실현될 수 있는 일정표를 대통령으로부터 확인 받은 셈이 됐습니다. 그 때문인지, 정 대표는 어제 만찬 자리에서 \"대통령께 감사드린다\"고 했다고 하고, 오늘 오전 당 의원총회에서는 \"전적으로 대통령께서 결단해주신 부분에 대해 당으로선 감사드렸다\"고 설명해습니다. 여하튼 여당 대표가 자칫 대통령과 각을 세우는 모습은 피할 수 있게 됐습니다. \n  \n정성호 장관 역할 주목...\"조문 하나하나 심도 있게 논의\"\n 그런데 향후 후속 조치의 주체로 '정부'가 제시된 점이 주목할 만합니다. 후속 입법에 담길 내용을 정리하는 과정에서, 정성호 법무부 장관의 역할이 커질 수 있습니다. 정 장관은 여당에서 발의한 법안에 대해 \"그대로 통과돼야 한다고 생각하지는 않는다. 법 조문 하나하나를 심도 있게 논의하고 부작용을 최소화해야 하는지 고민해야 한다\"고 말한 바 있고, \"검찰의 기능 조정 과정에서 범죄 대응의 사각지대가 발생하거나 수사 부실·지연과 같은 부작용이 없도록 치밀하게 시스템을 설계해야 한다\"고 말하기도 했습니다. \n  \n 당정이 추석 전에 개정하기로 한 기존 정부조직법 내용을 보면 이렇습니다. \n  \n정부조직법\n 제32조(법무부) ① 법무부장관은 검찰ㆍ행형ㆍ인권옹호ㆍ출입국관리 그 밖에 법무에 관한 사무를 관장한다. \n     \n ② 검사에 관한 사무를 관장하기 위하여 법무부장관 소속으로 검찰청을 둔다. \n     \n ③ 검찰청의 조직ㆍ직무범위 그 밖에 필요한 사항은 따로 법률로 정한다. \n    \n 법무부에 관한 조항에 검찰청 관련 내용이 있습니다. 여기서 검찰청이라는 단어를 단순히 들어낸다고 될 일은 아닙니다. 검찰청이 갑자기 없어지게 되면 수사 공백이 발생할 수 있는 만큼, 이를 막기 위해서라도 정부조직법에는 신설되는 기관들의 이름을 합의된 수준에서 담고 내용적으로도 수사 공백이 발생하지 않도록 정부 기관들이 움직일 수 있어야 합니다. 그리고 어제 합의를 보면, 공청회 등을 통해 각 신설 기관에 관한 내용을 충실히 꼼꼼히 채워넣어서 '만반의 준비'를 갖춰야 합니다. \n  \n (남은 이야기는 스프에서)",
    "published_at": "2025-08-22T11:50:14.540926",
    "page_idx": 1
  },
  {
    "title": "\"과거 정권의 위안부 합의, 뒤집는 것 바람직하지 않아\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226016",
    "date": "",
    "content": "&lt;앵커&gt; \n  \n 한일 정상회담을 이틀 앞두고, 이재명 대통령이 일본 언론과 한 인터뷰 내용이 공개됐습니다. 이 대통령은 위안부 피해자 문제와 강제 징용 배상에 대한 지난 정부의 합의를 뒤집는 건, 바람직하지 않다고 밝혔습니다. 한국 국민으로선 매우 받아들이기 어려운 합의였지만, 국가 차원의 약속을 뒤집어선 안 된다는 겁니다. \n  \n 첫 소식, 강민우 기자의 보도입니다. \n  \n &lt;기자&gt; \n  \n 한일 정상회담을 앞둔 이재명 대통령이 일본 요미우리신문과 인터뷰를 했습니다. \n  \n 이 대통령은 \"위안부·강제동원 문제에서 과거 정권이 일본과 맺은 합의를 뒤집는 건 바람직하지 않다\"고 말했습니다. \n  \n 지난 2015년, 박근혜 정부의 '위안부 합의'와 2023년 윤석열 정부의 '강제동원 제3자 변제안'을 이어가겠다는 뜻을 밝힌 겁니다. \n  \n 이 대통령은 한국 국민으로선 매우 받아들이기 어려운 이전 정권의 합의지만, 국가 간 신뢰와 정책 일관성 또한 중요한 원칙이라고 설명했습니다. \n  \n 그러면서 \"경제적 문제이기 전에 감정 문제인 만큼 일본이 진심으로 위로의 말을 건네는 것이 중요하다\"며 \"배상 문제는 오히려 부수적일 수 있다\"고 했습니다. \n  \n \"억울한 피해자에 대한 사과는 상처받은 마음이 치유될 때까지 진지하게 진심으로 미안했다고 말하는 것이 맞다\"는 겁니다. \n  \n 지난 2015년 박근혜 정부는 일본 정부 예산 10억 엔 출연과 위안부 문제의 '최종적·불가역적' 해결을 골자로 한 합의문을 발표했는데, 성남시장이던 이 대통령은 피해자 동의도 없는 합의라고 비판했고, \n  \n [이재명 대통령 (지난 2016년, 당시 성남시장) : 한일 간 위안부 합의 문제는 국가 간 합의로서의 최소한 형식도 제대로 갖추지 못했고.] \n  \n 2023년 윤석열 정부가 일본 피고 기업 대신 한국 정부 산하 재단이 강제동원 배상금을 지급하는 '제3자 변제안'을 제시하자, 민주당 대표였던 이 대통령은 철회를 요구했습니다. \n  \n [이재명 대통령 (지난 2023년, 당시 민주당 대표) : 일본 당국의 진지한 사과가 없이 또, 피해자에 대한 정당한 보상 없이 봉합할 수는 없습니다.] \n  \n 이 대통령은 오늘(21일) 회의에선 이렇게 말했습니다. \n  \n [이재명 대통령 : 외교에 있어서는 저나 또는 현재 일시적인 정권의 입지보다는 영속적인 국가, 그리고 대한민국 국민 전체의 이익을 먼저 생각해야 되겠다는 다짐을….] \n  \n 과거를 직시하되 미래로 나아가겠다고 했던 광복절의 대일 메시지와도 같은 맥락인데, 모레 한일 정상회담에서도 이러한 기조가 이어질 전망입니다. \n  \n (영상취재 : 이병주·하륭, 영상편집 : 남일, 디자인 : 박태영)",
    "published_at": "2025-08-22T11:50:14.852458",
    "page_idx": 1
  },
  {
    "title": "[속보] 여당 주도로 'EBS법' 통과…방송3법 마무리",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226737",
    "date": "2025.08.22 11:30",
    "content": "▲  22일 서울 여의도 국회 본회의에서 한국교육방송공사법(EBS법) 개정안이 통과되고 있다.\n 국회는 오늘(22일) 본회의를 열어 '방송3법' 중 마지막 법안인 한국교육방송공사(EBS)법 개정안에 대해 표결하고 이를 통과시켰습니다. \n  \n EBS법 개정안은 국민의힘 의원들이 불참한 가운데 민주당 주도로 재석 180명 중 찬성 179명, 반대 1명으로 가결됐습니다. \n  \n 개정안은 한국교육방송공사 이사의 수를 기존 9명에서 13명으로 늘리고 이사 추천의 주체를 다양화하는 내용 등이 담겼습니다. \n  \n 이번 법안 통과에 앞서 국민의힘 최형두 의원과 민주당 이정헌 의원은 약 24시간 동안 무제한토론을 진행했습니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-22T11:50:14.437305",
    "page_idx": 1
  },
  {
    "title": "\"과학기술 존중하면 흥했고 천시하면 망했다\"…이재명 대통령 \"R&D 예산 정상 증가 추세로 복귀\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226640",
    "date": "2025.08.22 10:43",
    "content": "▲ 이재명 대통령이 22일 용산 대통령실에서 제1회 국가과학기술자문회의 전원회의를 주재하고 있다. \n 이재명 대통령은 내년도 과학기술 연구개발(R&amp;D) 예산이 약 35조 3천억 원으로 편성됐다며 기존보다 20%에 가까운 증가율을 보인다고 밝혔습니다. \n  \n 이 대통령은 오늘(22일) 용산 대통령실에서 주재한 국가과학기술자문회의 전원회의에서 \"그동안 R&amp;D 예산에 오해와 일부 문제로 굴곡이 있었지만 이제 정상적인 증가 추세로 복귀했다\"고 평가했습니다. \n  \n 또 \"여러분의 의견에 따라 조정될 수도 있겠지만, 이번 예산이 대한민국 새로운 발전의 시금석이 되기를 기대한다\"고 말했습니다. \n  \n 이 대통령은 \"역사적으로 과학기술을 존중한 나라는 흥했고, 천시한 나라는 대개 망했다\"며 \"지금도 다르지 않다\"고 강조했습니다. \n  \n 이어 \"많은 정책 과제 중에서도 과학기술에 대한 투자와 관심이 국가의 미래를 좌우한다\"고 밝혔습니다. \n  \n 이 대통령은 \"대한민국은 가진 자원이 특별히 없어도 해방된 식민지 가운데 유일하게 산업화와 민주화에 모두 성공했다\"며 \"이는 결국 미래에 투자했기 때문\"이라고 설명했습니다. \n  \n 그러면서 \"부모 세대가 논과 밭을 팔아 가난 속에서도 자식을 교육시킨 덕분에 오늘의 대한민국이 만들어졌다\"고 돌아봤습니다. \n  \n 이 대통령은 \"국가도 학습해야 한다. 그 핵심 중 하나가 R&amp;D\"라며 \"오늘 좋은 의견을 주시면 저도 배우는 자세로 잘 듣겠다\"고 덧붙였습니다. \n  \n (사진=대통령실통신사진기자단, 연합뉴스)",
    "published_at": "2025-08-22T11:50:14.884819",
    "page_idx": 1
  },
  {
    "title": "[바로이뉴스] \"제가 조국 사면 얘기했던 사람인데…혼란스럽다\" 강득구 민주당 의원 기자회견",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226509",
    "date": "2025.08.22 10:41",
    "content": "광복절 특별사면 이후 공개 행보를 이어가고 있는 조국 전 조국혁신당 대표를 향해, 자숙이 필요하다는 목소리가 민주당 내에서 공개적으로 나왔습니다. \n  \n 구성 정경윤 / 영상취재 김용우 / 영상편집 김나온 / 제작 디지털뉴스편집부",
    "published_at": "2025-08-22T11:50:14.473596",
    "page_idx": 1
  },
  {
    "title": "우원식 국회의장, 중국 전승절 행사 참석",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226626",
    "date": "2025.08.22 10:39",
    "content": "▲ 우원식 국회의장\n 우원식 국회의장이 다음 달 3일 중국 베이징에서 개최되는 전승절 행사에 참석합니다. \n  \n 국회의장 공보수석실은 오늘(22일) 오전 언론 공지를 통해 \"국회의장실은 중국 정부가 우원식 의장을 80주년 전승절 행사에 공식 초청한 데 대해 이같이 결정했다\"고 밝혔습니다. \n  \n 우 의장의 다음 달 방중에는 국회 한중의원연맹을 중심으로 더불어민주당 박지원·김태년· 박정·홍기원 의원, 국민의힘 김성원 의원, 조국혁신당 김준형 의원 등이 전체 일정에 동행할 예정입니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-22T11:50:14.946442",
    "page_idx": 1
  },
  {
    "title": "정청래 \"국민의힘, 내란 직접 연루 정당…열번·백번 해산 가능\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226600",
    "date": "2025.08.22 10:33",
    "content": "▲  더불어민주당 정청래 대표가 22일 국회에서 열린 최고위원회의에서 발언하고 있다.\n 더불어민주당 정청래 대표는 내란특검이 국회사무처를 압수수색하고 12·3 계엄 당시 국민의힘 원내대표였던 추경호 의원을 피의자로 적시한 데 대해 \"국민의힘은 열번, 백번 해산시킬 수 있다고 생각한다\"고 말했습니다. \n  \n 정 대표는 오늘 민주당 최고위원회의에서 \"내란특검은 추 의원의 비상계엄 (해제) 표결 방해 의혹 혐의에 대해 철저하게 수사하기를 바란다\"며 이렇게 말했습니다. \n  \n \"특검 수사 결과 추 전 원내대표의 표결 방해가 확인된다면 아마도 추 의원은 내란 주요 임무 종사자가 될 것\"이라며 \"국민의힘은 내란 우두머리 피의자 윤석열과 내란 주요 임무 종사자 피의자를 동시에 보유한 정당이 될 가능성이 높다\"고 주장했습니다. \n  \n 그러면서 \"국민의힘은 내란에 직접 연루된 정당이니 통합진보당과 비교해 보면 열번, 백번 정당 해산감\"이라며 \"통합진보당 해산 사례를 볼 때 국민의힘을 해산시키지 못할 이유는 없다고 본다\"고 거듭 강조했습니다. \n  \n 앞서 정 대표는 국회의 의결로 정당 해산 안건을 국무회의에서 심의할 수 있도록 하는 헌법재판소법 개정안을 발의한 상태입니다. \n  \n 한편 청도 열차 사고 등 연이은 산재 사고에 대해 정 대표는 \"여당 대표로서 참담하고 죄송하기 그지없다. 다시 한번 고인의 명복을 빌며 유족께도 진심 어린 위로의 말씀을 드린다\"고 말했습니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-22T11:50:14.664581",
    "page_idx": 1
  },
  {
    "title": "송언석 \"노란봉투법·상법 개정안은 '경제내란법'\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226597",
    "date": "2025.08.22 10:30",
    "content": "▲ 국민의힘 송언석 비상대책위원장 겸 원내대표가 22일 국회에서 열린 원내대책회의에서 발언하고 있다. \n 국민의힘 송언석 비상대책위원장 겸 원내대표는 오늘 더불어민주당 주도로 국회 처리를 앞둔 상법 2차 개정안과 노란봉투법(노동조합법 2·3조 개정안)을 \"경제 내란법\"이라고 비판했습니다. \n  \n 송 비대위원장은 이 오늘 국회에서 열린 원내대책회의에서 \"이 법은 기업을 해외로 내쫓고 투자와 성장의 발목을 꺾어버릴 것\"이라며 \"이런 법을 일방적으로 강행 처리하려고 하는 민주당을 경제 내란 세력이라 해야 할 것\"이라고 말했습니다. \n  \n 송 비대위원장은 \"이재명 대통령의 방미길에 주요 대기업 총수와 경제단체장이 경제 사절단으로 동행한다\"며 \"자기가 필요할 때는 어김없이 재계 총수들을 동원하면서 정작 재계의 간절한 요구에는 쇠귀에 경 읽기 식으로 귀틀막 하고 있다\"고 주장했습니다. \n  \n 이어 \"지금이라도 경제내란법 수정안 논의에 나서줄 것을 이재명 정부와 민주당에 강력히 촉구한다\"고 말했습니다. \n  \n 노조나 노동자에 대한 손해배상 범위를 제한하는 내용이 포함된 '노란봉투법'과 자산 규모 2조원 이상 기업에 집중투표제 시행을 의무화하는 상법 2차 개정안은 민주당 주도로 각각 24일, 25일에 표결 처리될 것으로 보입니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-22T11:50:14.915440",
    "page_idx": 1
  },
  {
    "title": "김병기 \"'가짜정보 근절법' 정기국회서 처리…징벌적 손배 검토\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226594",
    "date": "2025.08.22 10:29",
    "content": "▲ 더불어민주당 김병기 원내대표가 22일 국회에서 열린 최고위원회의에서 발언하고 있다.\n 더불어민주당 김병기 원내대표는 \"언론개혁법을 확장한 가칭 '가짜정보 근절법'을 정기국회에서 통과시킬 것\"이라고 밝혔습니다. \n  \n 김 원내대표는 오늘(22일) 국회에서 열린 최고위원회의에서 \"가짜정보는 민주주의와 사회 안전을 위협하는 심각한 문제로, 민주당은 가짜정보 근절에 책임 있게 나서겠다\"며 이렇게 말했습니다. \n  \n 김 원내대표는 특히 \"사실 확인의 원칙을 제도적으로 확립시켜 원칙을 어기고 가짜 정보를 퍼뜨리는 자에게는 합당한 책임을 확실하게 묻겠다\"며 \"그 방안으로 징벌적 손해배상 도입을 적극 검토할 것\"이라고 언급했습니다. \n  \n 또 \"가짜 정보에 근거한 언론 기사의 정정보도 기준도 마련하겠다\"며 \"가짜정보의 심각성을 고려하되 정정 보도는 반드시 동일지면·동일 분량의 원칙을 따르도록 할 것\"이라고 했습니다. \n  \n 김 원내대표는 검찰 개혁과 관련해서는 \"당정이 구체적인 2단계 로드맵을 제시했다\"며 \"오욕의 검찰청은 역사 속으로 사라질 것이다. 9월 25일 정부조직법을 통과시키고 중대범죄수사청, 기소청 등 신설되는 기관이 제대로 뿌리내릴 수 있도록 후속 입법에 만전을 기하겠다\"고 말했습니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-22T11:50:14.636354",
    "page_idx": 1
  },
  {
    "title": "'조국 사면' 공개 건의했던 강득구, 조국 향해 \"자숙 필요\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226552",
    "date": "2025.08.22 10:16",
    "content": "▲ 강득구 의원\n 광복절 특별사면 이후 공개 행보를 이어가고 있는 조국 전 조국혁신당 대표를 향해, 자숙이 필요하다는 목소리가 민주당 내에서 공개적으로 나왔습니다. \n  \n 강득구 민주당 의원은 어제(21일) 자신의 페이스북에 글을 올린 데 이어 오늘 국회 소통관에서 기자들과 만나, \"반성까지는 아니더라도 최소한 자숙하는 모습은 있어야 되는 것 아니었나라는 게 국민들의 생각\"이라며 이렇게 말했습니다. \n  \n 강 의원은 광복절 특별사면 이전에 조 전 대표와 그 가족이 죗값을 이미 혹독하게 치렀다며 특별사면을 공개 건의한 바 있습니다. \n  \n 강 의원은 이를 두고 \"조 전 대표가 윤석열 정권에서 가장 도륙질을 당한 상징적 의미가 있다고 생각해 그런 것이었고, 마음의 부채가 있었다\"면서도, \"한편으로는 법원의 판단 또한 우리가 존중해야 한다고 생각하기 때문에 자숙 또는 성찰의 시간도 동시에 필요하다고 생각했다\"고 말했습니다. \n  \n 그러면서 \"나오자마자 개선장군인 것처럼 언제 출마하겠다, 또 2~30대를 향해 자신이 어떤 메시지를 낸다고 해서 어떤 의미가 있겠느냐 이런 식의 메시지가 제가 생각했던 조 전 대표의 모습과 (달라) 혼란스러웠다\"고 언급했습니다. \n  \n 강 의원은 \"대다수의 국민들도 비슷한 생각을 하실 것\"이라면서, \"결국 정치하는 사람들은 국민이 부르면 다시 나서는 것인데 적어도 지금 이 시기는 국민들이 그런 메시지에 동의하지 않을 거란 게 개인적인 생각\"이라고 덧붙였습니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-22T11:50:14.606611",
    "page_idx": 1
  },
  {
    "title": "민주당 을지로위, 대검 항의 방문…\"MBK 김병주 구속해야\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226511",
    "date": "2025.08.22 09:56",
    "content": "▲ 지난 6일 더불어민주당 을지로위원회 민병덕 위원장이 광명시 포스코이앤씨 고속도로 건설공사 현장을 찾아 발언하고 있다.\n 더불어민주당 을지로위원회가 오늘(22일) 대검찰청을 항의 방문하고 김병주 MBK파트너스 회장과 홈플러스 경영진에 대한 구속수사를 촉구했습니다. \n  \n 을지로위원회는 홈플러스가 신용등급 강등 직전 1천500억 원 규모 채권을 발행했고 소유주 MBK는 기업회생절차를 빌미로 인수합병 중에도 대규모 폐점 계획을 발표하는 등 입점 점주·노동자·투자자 피해를 외면하고 있다고 주장했습니다. \n  \n 이들은 \"이는 명백한 범죄이자 기업회생신청 절차를 악용해 투자자와 국민을 기만한 행위\"라며 \"그러나 사건 발생 5개월, 수사 착수 4개월이 지났음에도 기소는커녕 책임자 처벌도 안 이뤄지고 있다. 지연된 정의는 정의가 아니다\"라고 강조했습니다. \n  \n 을지로위원회 위원장을 맡고 있는 민병덕 의원은 \"MBK 사태는 단순한 유통기업 하나의 위기가 아니라 국민 경제의 근간과 금융시장의 신뢰를 뒤흔드는 중대 범죄\"라며 \"검찰은 김 회장을 비롯한 MBK 경영진을 즉각 구속하고 지연 없는 신속하고 철저한 수사로 국민 앞에 결과를 내놓아야 한다\"고 말했습니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-22T11:50:14.735787",
    "page_idx": 1
  },
  {
    "title": "[바로이뉴스] 노란봉투법 등 상정 앞두고 \"경제사절단 동행 최소한의 양심도 없어\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226421",
    "date": "2025.08.22 09:33",
    "content": "송언석 국민의힘 비상대책위원장 겸 원내대표는 이날 국회에서 원내대책회의를 열고 \"오늘 국민의힘 전당대회를 마치면 내일 본회의가 열리고 노조법과 상법 등 반경제악법이 상정될 예정\"이라며 \"이재명 대통령은 이번 미국 방문길에 주요 대기업 총수와 경제단체장을 경제사절단으로 동행한다고 한다. 최소한의 양심도 없다\"며 \"필요할 땐 재계 총수를 동원하면서 정작 재계의 간절한 요구에는 쇠귀에 경읽기 식으로 귀틀막을 한다\"고 지적했습니다. \n  \n ( 구성: 정혜경 / 영상취재: 박현철 / 영상편집: 이승희 / 디자인: 육도현 / 제작: 디지털뉴스편집부 )",
    "published_at": "2025-08-22T11:50:14.573266",
    "page_idx": 1
  },
  {
    "title": "[정치쇼] 박정하 \"조-안 단일화 불발 아쉬워…친한계 탈당 가능성 없다“",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226430",
    "date": "2025.08.22 09:21",
    "content": "- 김앤장 유력? 뚜껑 열어봐야…일말의 희망 기대\n - 친한계 표심 갈리지 않을까, 단일화 불발 아쉬워\n - 安, 단일화 트라우마…趙, 중간중간 튀는 메시지\n - 장동혁, 전한길 공천‧친한계 압박? 실행 못할 것\n - 박지원 \"한동훈계, 장동혁 되면 탈당한다\" 발언?\n - 친한계 대표성 있는지 의문, 탈당 가능성 없다\n - 김건희, 공천 앞두고 당직자 오찬? 국정 넘어 당무 개입\n - 윤핵관 “여사, 궁금한 것, 하고 싶은 것도 많더라”\n - 김건희 발언 공방? '한동훈 배신' 단어는 나왔을 듯\n - 조국, 관심 끌려고 한동훈과 붙으려고 할 것\n \n ■ 방송 : SBS 김태현의 정치쇼 (FM 103.5 MHz 7:00 ~ 9:00)\n ■ 일자 : 2025년 8월 22일 (금)\n ■ 진행 : 김태현 변호사\n ■ 출연 : 박정하 국민의힘 의원\n ▷김태현 : 오늘 국민의힘 전당대회가 있는 날입니다. 이번 전당대회 결과를 어떻게 예측하고 계시는지, 그러고 쭉 과정을 지켜본 소회는 어떠신지 국민의힘의 박정하 의원과 이야기를 나눠보겠습니다. 의원님, 안녕하세요. \n  \n   \n  \n ▶박정하 : 안녕하세요. 저는 괜찮은데 왜 우리 태디 안경 갖고 시끄러웠어요? \n  \n ▷김태현 : 이건 시끄러운 안경이 아니고요. \n  \n ▶박정하 : 원래 안경인 거지요? \n  \n ▷김태현 : 이건 호평을 받은 안경입니다. \n  \n ▶박정하 : 그렇구나. \n  \n ▷김태현 : 호평을 받은 안경. 혹평을 받은 안경은 집에 있고요. 이건 호평이요. \n  \n ▶박정하 : 우리 전당대회는 혹평을 받고 있지요. \n  \n ▷김태현 : 그렇습니까? \n  \n   \n  \n ▶박정하 : 그런 것 같아요. \n  \n   \n  \n ▷김태현 : 그래서 전당대회에 가세요? \n  \n   \n  \n ▶박정하 : 오늘인데 이따가... \n  \n   \n  \n ▷김태현 : 고민 중이세요? \n  \n   \n  \n ▶박정하 : 고민 중입니다. \n  \n   \n  \n ▷김태현 : 왜 고민하세요? 뭐 꼭 가야 되는 건 아닌데요. \n  \n   \n  \n ▶박정하 : 오늘 결과가 안 나올 수도 있을 것 같아서요. \n  \n   \n  \n ▷김태현 : 결과가요? \n  \n   \n  \n ▶박정하 : 가야 되나 이러고 있어요. \n  \n   \n  \n ▷김태현 : 그러면 오늘 만약에 결선 간다 그러면 최고위원 당선자도 발표 안 하는 거예요? \n  \n   \n  \n ▶박정하 : 아니지요. 최고위원 당선자들은 발표가 되지요. 발표가 되고요. 만약에 대표후보만 50% 이상 과반이 안 나오는 경우는 결선을 가게 되는 거지요. \n  \n   \n  \n ▷김태현 : 최고위원은 오늘 발표하고요. \n  \n   \n  \n ▶박정하 : 네. \n  \n   \n  \n ▷김태현 : 그러면 결선은 갈 거라고 보고 계세요? \n  \n   \n  \n ▶박정하 : 현재 여러 분들이 분석하고 있는 게 다 그렇잖아요. 결선이 있을 것 같다는 얘기이고요. 그 결선은 반탄후보 두 분이 될 것이다. 그래서 결국에 김&amp;장 대결이 될 것이다 그러는데요. 모르겠어요, 이 선거라는 게 뚜껑 열어봐야 되잖아요. \n  \n   \n  \n ▷김태현 : 물론 그렇지요. \n  \n   \n  \n ▶박정하 : 그러니까 보통의 전당대회라 하면 모바일투표 이틀하고 ARS투표 하루예요. ARS투표는 전화를 걸어서 하는 거니까 좀 강제성을 띠는 거잖아요. 그러면 관심이 많지 않은 분들이 응답하는 거고요. \n  \n   \n  \n ▷김태현 : 전화가 오니까요. \n  \n   \n  \n ▶박정하 : 모바일투표는 관심이 많은 분들이 문자가 오면 바로 클릭해서 들어가서 하는 거니까요. 이번 전당대회는 시간이 짧고 그래서 모바일투표를 하루만 했단 말이에요. 하루만 했는데도 37.7%인가 뭐 그 정도로 투표율이 굉장히 높게 나왔어요. 그래서 이게 뭐지라는 생각이 우선 들어요. 그래서 뚜껑을 열어봐야겠다 하는 생각이고요. \n  \n   \n  \n ▷김태현 : 네. \n  \n   \n  \n ▶박정하 : 애초에는 이게 우리 당을 국민 여러분께서 보시기에 답답하기도 하고, 다 휴가철이고, 뭐 갑자기 이루어진 전당대회이고 해서 관심이 없을 것이다 저희는 예상을 했어요. 그래서 그건 ARS투표 결과가 그걸 반영하는 것 같아요. 그건 평소보다도 굉장히 많이 줄었으니까요. 그런데 모바일투표가 이틀 한 것보다도 높게 나온 거니까 이거 뭐지라는 생각이 좀 들어요. 뚜껑 열어봐야 될 것 같은데요. \n  \n   \n  \n ▷김태현 : 그러면 일반적으로 생각하기에는 소위 말하는 강성지지층의, \n  \n   \n  \n ▶박정하 : 소위 짠물만 투표할 것이다라고 생각을 했는데, 그래서 나머지 분들은 투표 안 하겠다라는 생각이었는데요. 이게 실망이 커서 널브러져 있던 분들이 그래도 오는 문자에 클릭해서 투표했을 수도 있지 않을까라는 약간 일말의 희망을 저는 갖고 있습니다. \n  \n   \n  \n ▷김태현 : 그 일말의 희망이라는 건 예를 들면 친한계의 표심 얘기하시는 건데요. \n  \n   \n  \n ▶박정하 : 그렇지요. 꼭 친한이라고 범주를 국한 안 해도 지금 반탄계열에 굉장히 무슨 전한길로 대표되고 있는 이런 강성지지층들 말고, 우리 당내에도 충분히 중도 건전하고 당이 좀 변했으면 하는 바람을 갖고 있는 분들이 있잖아요. 그런 분들이 사실 그동안 응답 안 했거든요. 왜냐하면 이번 주 초에 발표된 리얼미터 정당지지도를 보면 굉장히 튀는 결과가 나왔어요. 그러니까 민주당에 근접한 30% 이상 막 나왔는데요. 어저께 조사한 NBS 조사는 또 다르게 나왔잖아요. 그래서 튀는 조사인데요. 전화 올 때마다 기다리고 있던 분들이 굉장히 많지 않았을까라고 생각이 들어요. 그래서 이게 어떻게 될지 결과를 한번 봤으면 하는 생각이 듭니다. \n  \n   \n  \n ▷김태현 : 의원님, 한동훈 전 대표를 지지하던 고정표들 있잖아요. 그 표는 어디로 가요? 의원님한테 당원들이 누구 찍어요? 이러고 막 물어보고 그러지 않았어요? \n  \n   \n  \n ▶박정하 : 더러 여쭤보는 분들이 있어요. \n  \n   \n  \n ▷김태현 : 그러면 뭐라고 답변하세요? \n  \n   \n  \n ▶박정하 : 소신껏 상식의 힘으로 투표하십시오 말씀을 드립니다. \n  \n   \n  \n ▷김태현 : 그래요? 그 표들은 어느 쪽으로 갈 것 같습니까? \n  \n   \n  \n ▶박정하 : 좀 갈리지 않을까 싶은데요. 그다음에 저희 입장에서는 그게 누가 되든 간에 당이 건전하게 갈 수 있고, 그다음에 보수를 혁신하고 개혁해야 되는 건전한 생각들을 가진 분들이 두 후보 다 마찬가지라고 보기 때문에 어느 한쪽에 그렇게 힘을 얹기는 쉽지 않았지요. \n  \n   \n  \n ▷김태현 : 안철수 후보하고 조경태 후보로 표가 갈릴 것이다라는 말씀이시잖아요. \n  \n   \n  \n ▶박정하 : 좀 갈리지 않을까. 그런 면에서 단일화가 있었으면 좋았겠다라는 아쉬움이 있습니다. \n  \n   \n  \n ▷김태현 : 왜 안 됐다고 보세요? 한동훈 전 대표도 나중에 페이스북 메시지를 통해서 단일화를 독려하고 있는데요. \n  \n   \n  \n ▶박정하 : 두 후보한테 아쉬움이 다 있는데요. 우선은 안철수 후보는 단일화에 대한 트라우마가 좀 있지 않나 싶어요. 그래서 단일화를 할 때마다 본인이 희생당하고. \n  \n   \n  \n ▷김태현 : 사실 재미 본 적은 없지요. \n  \n   \n  \n ▶박정하 : 뭐 이런 것들 때문에 단일화에 너무 부정적인 생각을 갖고 계셨던 것 아닌가 하는 생각이 들고요. \n  \n   \n  \n ▷김태현 : 네. \n  \n   \n  \n ▶박정하 : 조경태 후보는 확 덤벼서 도와드리기에는 너무 중간중간에 튀는 메시지가 좀 있었어요, 부담스러운 부분이 좀 있었어요. \n  \n   \n  \n ▷김태현 : 그건 아마 내란특검에 조사받고 나와서 했던 이야기. \n  \n   \n  \n ▶박정하 : 조사받고 했던 말씀. 사실은 인적쇄신 해야지요. 우리 당의 인적쇄신이 필요한데요. 그 폭과 깊이에 대해서는 좀 신중하게, 깊게 해야 되는데요. 너무 단정적으로 이렇게 획일화시켰던 것 아닌가라는 생각이 들어요. 그래서 뭐 친한계라고 하기에는 제가 대표성이 없으니까요. 제 입장에서는 너무 튀고, 전략상으로도 너무 강했던 것 아닌가. 그래서 선뜻 거기를 손을 들어주기는 부담스러운 부분이 있었던 것 같아요. \n  \n   \n  \n ▷김태현 : 한동훈 전 대표도 조경태 후보를 확 지원하기에 부담스러운 측면이 있었다? \n  \n   \n  \n ▶박정하 : 한동훈 전 대표는 모르겠는데 저는 좀 그랬어요. \n  \n   \n  \n ▷김태현 : 그래요? 알겠습니다. 그런데 어제 김문수 후보는 결선 갈 것이라고 그러시더라고요. 네 명이기 때문에 한 사람이 1차에 50%를 못 얻을 것이다 이런 논리인데요. 언론의 많은 분석대로 김&amp;장, 김문수 후보와 장동혁 후보가 올라간다면 친한계의 선택은 어떻게 됩니까? \n  \n   \n  \n ▶박정하 : 집으로 가야지요. \n  \n   \n  \n ▷김태현 : 그러면 투표 안 해요? \n  \n   \n  \n ▶박정하 : 크게 관심이 없을 것 같아요. 그런데 김문수 후보 같은 경우에는 좀 아쉬움이 있어요. \n  \n   \n  \n ▷김태현 : 어떤 아쉬움이요? \n  \n   \n  \n ▶박정하 : 그러니까 대선 때도 메시지가 굉장히 혼란했거든요. 혼선을 많이 줬어요. \n  \n   \n  \n ▷김태현 : 특히 한덕수 전 총리와의 단일화 문제. \n  \n   \n  \n ▶박정하 : 한덕수 총리와의 단일화 문제, 그다음에 윤석열 전 대통령과의 관계 뭐 이런 것들에 대해서도 혼선이 많았지요. 매번 유세할 때 우리가 잘못했다고 절 했잖아요. \n  \n   \n  \n ▷김태현 : 그렇지요. \n  \n   \n  \n ▶박정하 : 그런데 지금 와서는 또 아니라는 얘기를 하세요. 그게 꼭 한쪽으로 기울어져야 된다는 건 아닌데요. 그런 사이에 아까 얘기했습니다마는 짠물들이 굉장히 많은 이 판에 장동혁 후보가 막 치고 올라간다고 하고 있는데, 확실한 건지 아닌지는 잘 모르겠습니다마는. 그 표마저도 제대로 흡수 못하고 있었던 것 아닌가. 만약에 김문수 후보가 제대로 메시지를 내고, 전당대회를 적극적으로 만약에 운영을 했다면 그러면 결선 없이 끝날 수도 있었다라는 생각도 좀 드는데요. 그걸 오히려 본인이 좀 실기하고 방기를 했던 것 아닌가라는 생각이 듭니다. \n  \n   \n  \n ▷김태현 : 알겠습니다. 그러면 만약에 장동혁 후보가 당대표가 되면요. 지난번에 그 밸런스게임 하는 것 보니까 재보궐선거 있으면 한동훈 전 대표보다 전한길 씨 공천하겠다고. 그러고 내부총질하는 사람들 정리하겠다고 뭐 이런 얘기들을 하는데요. 그러면 친한계가 어려워지는 것 아닙니까? 예전에는 동지였지만 지금은 가장 큰 적이 돼 있어요. \n  \n   \n  \n ▶박정하 : 제가 처음 이 당과 인연을 맺은 게 96년, 97년 그 언저리거든요. 그때는 디지털로 이렇게 당원들 정리도 안 돼 있는 그런 시기인데요. 그렇게 오랫동안 당을 지켜왔는데 누가 뭘 어떻게 해요. \n  \n   \n  \n ▷김태현 : 네. \n  \n   \n  \n ▶박정하 : 저는 쭉 보니까 정말 미안한 부분이 우리 당원들이에요. 비가 오나 눈이 오나 당이 잘되기를 노력하고, 행사 있을 때마다 나와 계시는 그 당원분들이 있는데요. 말없이 묵묵히 도와주고 있는 당원분들이 있는데 누가 그냥 막 그렇게 쉽게 자기가 대표성을 갖고 있다고 얘기를 할 수 있는지 모르겠어요. \n  \n   \n  \n ▷김태현 : 네. \n  \n   \n  \n ▶박정하 : 그게 설령 결과가 나오더라도 그렇게 해서 이 당을 이끌어나가는 게 옛날에 우리 당이 처음에 시작되면서부터 무슨 김영삼 대통령 이후에 쭉 있었던 여러 과정의 이 정당을 대표할 수 있는 건지, 그다음에 그게 맞는 건지 스스로 돌아보고 난 다음에 얘기를 했으면 좋겠다 하는 생각이 들고요. \n  \n   \n  \n ▷김태현 : 네. \n  \n   \n  \n ▶박정하 : 그냥 선의로 생각하면 전당대회를 해야 되니까 전략적으로 저렇게 하는 것 아닌가라고 믿고 싶은 생각이 아직도 여전히 있습니다, 그런 미련이요. \n  \n   \n  \n ▷김태현 : 미련? 장동혁 후보에 대한 미련이요? \n  \n   \n  \n ▶박정하 : 그렇지요. 그런 게 있고요. 아마 한동훈 전 대표가 전당대회를 나올 것을 전제로 하고 장동혁 후보는 저렇게 애초부터 시작했던 것 아닌가. 그런데 지금 한동훈 전 대표가 출마를 안 하니까 막 허공에 대고 싸웠다가 OX 게임에서 이 찬스에 딱 선을 분명히 해야겠다 하는 생각을 하지 않았나 싶은 생각이 듭니다. \n  \n   \n  \n ▷김태현 : 그러면 장동혁 후보가 당대표가 되더라도 한동훈 전 대표를 비롯한, 박정하 의원도 마찬가지고요. 친한계 의원들을 압박하고 징계하고 내몰고 이건 못 할 것이라는 말씀이신 거지요? \n  \n   \n  \n ▶박정하 : 해도 우리 당원들이 있는데 그걸 왜 그렇게 막 해요. \n  \n   \n  \n ▷김태현 : 그런데 박지원 의원의 어제 인터뷰를 보니까 본인이 친한계 의원 한 사람을 만났는데 장동혁 후보가 당대표가 되면 우리는 나가야지요 그렇게 얘기했다는데요. 그 의원님이 혹시 박정하 의원은 아닙니까? \n  \n   \n  \n ▶박정하 : 전혀요. 저는 박지원 의원님하고 일면식도 없는 사람이고요. 두 가지 말씀을 드렸는데요. 첫째 하나는 우리 박지원 의원님이 워낙 노련하잖아요. 그러니까 일종의 더듬수. 뭐 이렇게 더듬어서 저렇게 걸려야 민주당 입장에서는 좋은 거잖아요. 분열책. \n  \n   \n  \n ▷김태현 : 분열책. \n  \n   \n  \n ▶박정하 : 그게 하나 있고요. 두 번째는 그렇게 말씀하신 친한계가 누구인지는 잘 모르겠습니다마는 과연 대표성을 갖고 있는 친한계인지는 모르겠어요. 아니라고 봅니다. \n  \n   \n  \n ▷김태현 : 당이 쪼개질 가능성은 없다? \n  \n   \n  \n ▶박정하 : 그럼요. \n  \n   \n  \n ▷김태현 : 알겠습니다. 누구든 이번에 지도부가 새로 뜰 거잖아요. 그 지도부에 가장 크게 바라는 게 뭡니까? \n  \n   \n  \n ▶박정하 : 냉정한 현실인식, 그러고 우리 당 스스로 쌓아야 되는 실력 이런 것들을 좀 해 줬으면 하는 바람이 있어요. \n  \n   \n  \n ▷김태현 : 냉정한 현실인식이라는 건 뭐지요? \n  \n   \n  \n ▶박정하 : 지금 막 일어나고 있습니다마는 우리 당이 쪼그라든 건 맞아요. 영남 일부로, 그다음에 강성지지층 일부로요. 그러니까 윤석열 전 대통령의 계엄과 탄핵 이후로 그렇게 쪼그라들었고요. 지금 그 이후에 그와 단절 내지는 절연을 하지 못하고, 정리를 못하고 이렇게 오는 과정에 온건 합리적인 그동안 당을 지켜왔던 오래된 당원들이 지금 제가 아까 표현드린 대로 널브러져 있는 상황이에요. 이걸 봐야 돼요. 이걸 보지 못하면 저희는 계속 그냥 20~30% 사이에 왔다 갔다 하는 정당으로 끝나요. 그러면 평생 못 이기는 거잖아요. 그런 게 하나 있고요. \n  \n   \n  \n ▷김태현 : 네. \n  \n   \n  \n ▶박정하 : 두 번째는 우리 당권주자들 계속 전당대회 하면서 보는데 너무 공허한 정치구호만 외치는 것 같아요. 그러니까 우리가 지난 정부에서 민주당 일부 운동권 출신 의원들한테 저기는 옛날 학생운동 시절의 인식에 빠져 있는 것 같아, 그 뒤로 깨어나지 못하고 있는 것 같아 이런 얘기를 많이 했거든요. 저희 당도 그러는 것 같아요. 지금 이재명 정부 들어섰습니다마는 무슨 증시 문제니 뭐 대주주 자격 문제니 여러 가지 문제가 많았잖아요. 지금 노란봉투법과 경제 문제 이런 것들에 대해서 제대로 짚어주면서 제대로 국민들의 마음을 읽어나가는 주자가 없어요. 그냥 무슨 극좌 어떻게 됐고, 아니면 무슨 태극기 어떻게 됐고 맨날 이런 얘기를 하는데 그런 공허한 구호로 어떻게 국민들 마음을 사요? 그러한 것을 챙겼으면 좋겠다는 마음이 있습니다. \n  \n   \n  \n ▷김태현 : 알겠습니다. 의원님, 이거 보지요. 김건희 여사 관련해서 지금 언론사들 단독보도들이 경쟁적으로 나오는데요. 어제 MBN에서 보도가 하나 있었어요. 내용은 2023년 11월과 12월 초, 그러니까 총선 4개월 전입니다. 김건희 여사가 국민의힘 당직자들을 직급별로 한남동 관저로 불러서 점심을 먹었는데 핵심은 이 자리에 윤 전 대통령은 없었다. 그러고 김건희 여사가 그 당직자들에게 뭘 물었냐 하면 공천 잘하는 법을 물으면서 정부의 성공을 위해서 당이 잘해야 된다 뭐 이런 말들을 했다는 거거든요. 의원님도 이거 아셨던 얘기입니까? \n  \n   \n  \n ▶박정하 : 저는 전혀 몰랐어요. 그러고 저도 그때 주요당직자였거든요. 제가 그때 김기현 대표 당시에 다시 수석대변인으로 컴백해서 하고 있을 때라서요. \n  \n   \n  \n ▷김태현 : 맞아요. \n  \n   \n  \n ▶박정하 : 그런데 저는 우리 김건희 여사님 밥 못 먹었습니다. 어제 그 보도 봤는데요. 좀 두렵고 뭐 이런 생각이 들어요. 뭐가 더 나올지 모르겠다라는 생각. 그러니까 대통령도 사실은 당무에 개입하면 안 되는 거잖아요. \n  \n   \n  \n ▷김태현 : 그렇지요. \n  \n   \n  \n ▶박정하 : 그런데 대통령이 아닌 양반이 국정도 넘어서 당무까지 개입한 셈이 되거든요. \n  \n   \n  \n ▷김태현 : 그것도 공천을요. \n  \n   \n  \n ▶박정하 : 공천을. 그러니까 무슨 브로치 받고 목걸이 받고 이런 걸 넘어서 또 다른 문제라 두려운 생각이 들고요. \n  \n   \n  \n ▷김태현 : 네. \n  \n   \n  \n ▶박정하 : 그 보도를 보니까 그런 생각이 들더라고요. 제가 옛날에 이명박 전 대통령 때 청와대에 오래 있었어요. 그때 같이 일했던 분들이 공교롭게도 윤석열 전 대통령이 초기에 같이 핵관 내지는 고관 이런 식으로 근무를 많이 하셨는데요. 그 초기에 한번 어떤 밥 먹는 자리에서 고위관계자가 하셨던 말씀이 생각이 나요. 그때도 김건희 여사와 관련해서 이런저런 얘기가 스멀스멀 나와서 도대체 이게 뭐냐라고 어느 분이 여쭈니까 그분이 그러더라고요. “우리 여사님은 세상에 궁금한 것도, 하고 싶은 것도 너무 많아.” 그래서 “그래서요?” 그랬더니 “그냥 그렇게만 알아.” 이렇게 해서 그냥 끝났던 겪이 있어요. 그러니까 이게 어디까지 뭐가 나올지 잘 모르겠어요. 그러고 그게 언제부터 시작됐는지도 잘 모르겠어요. 겁나요. \n  \n   \n  \n ▷김태현 : 당 입장에서는 두려움을 가지고 지켜보고 있다 이런 말씀이신 건데요. 관련해서 신평 변호사를 통해서 했다는 얘기. “한동훈이 배신하지 않았으면 앞길에 무한한 영광이 있었을 것.” 이걸 신평 변호사하고 진실게임 붙었거든요. 누구 말이 맞다고 보세요? \n  \n   \n  \n ▶박정하 : 일단은 전체, 그러니까 아니라고 김건희 여사 변호인 측이 얘기했으니까요. \n  \n   \n  \n ▷김태현 : 아니라고 하고 신평 변호사 자가발전이다 뭐 이런 입장인 거지요. \n  \n   \n  \n ▶박정하 : 그런데 우리 둘이 이렇게 얘기하고 있잖아요. 얘기하고 있는데 전체 자세한 말들이 맞는지 안 맞는지는 틀릴 수 있어요. 그러고 서로 간의 느꼈던 느낌은 다를 수 있는데요. 여기에서 나왔던 단어들은 다 그대로 있을 거라고 봐요. \n  \n   \n  \n ▷김태현 : 한동훈 배신 뭐 이런 거요? \n  \n   \n  \n ▶박정하 : 뭐 그런 것들은 있었던 아닌가라는 생각이 들고요. 그래서 그걸 전제로 한다면 윤석열 전 대통령이나 김건희 여사가 갖고 있었던 감정이라는 게, 그러고 이 공적인 마인드가 도대체 어떻게 돼 있는지라는 생각이 들고요. \n  \n   \n  \n ▷김태현 : 네. \n  \n   \n  \n ▶박정하 : 오히려 여러 분들이 많이 말씀을 하시지만 한동훈 전 대표가 잘못했다, 대통령을 잘못 모셨다, 그래서 이런 일이 생겼다라는 것은 오히려 지금 신평 변호사가 전해 준 김건희 여사의 말로 다 명료해지지 않나라는 생각이 듭니다. \n  \n   \n  \n ▷김태현 : 오히려요? \n  \n   \n  \n ▶박정하 : 네. \n  \n   \n  \n ▷김태현 : 알겠습니다. 의원님, 마지막 질문인데요. 일각에서 그런 얘기가 벌써부터 나오더라고요. 조국 전 대표가 나와서 사면복권 됐으니까 내년에 지방선거 또는 재보궐선거 때 조국 대 한동훈, 조국 대 한동훈의 빅매치가 이루어질 수도 있다. 가능성이 있는 얘기라고 보세요? \n  \n   \n  \n ▶박정하 : 글쎄요. 한동훈 전 대표가 본인의 프로그램을 갖고 쭉 정치일정을 가고 있는데요. 거기에 조국 전 대표가 오히려 찾아와서 붙으면 그럴 가능성이 있지만 크게 가능성은 없다고 봐요. 왜냐하면 조국 전 대표는 한동훈 전 대표가 있어야 본인이 소위 말하는 어그로가 되니까 오히려 와서 자꾸 붙으려고 하지 않을까. 왜냐하면 민주당의 적자도 아니고, 뭐 따로 나와 있는데 크게 주목을 받을 수 있을까. 그러니까 뭔가 매개가 필요할 텐데 그걸 한동훈으로 잡지 않을까라는 생각입니다. \n  \n   \n  \n ▷김태현 : 알겠습니다. 오늘 인터뷰 여기서 마무리하도록 할게요. 지금까지 국민의힘의 박정하 의원이었습니다. 감사합니다. \n  \n   \n  \n ▶박정하 : 감사합니다. 좋은 하루 되세요. \n  \n인터뷰 자료의 저작권은 SBS 라디오에 있습니다.\n 전문 게재나 인터뷰 인용 보도 시,\n 아래와 같이 채널명과 정확한 프로그램명을 밝혀주시기 바랍니다.\n [SBS 김태현의 정치쇼] \n  \n이미지 확대하기",
    "published_at": "2025-08-22T11:50:14.703498",
    "page_idx": 2
  },
  {
    "title": "[정치쇼] 홍기원 \"'위안부 합의 뒤집지 않아야'? 李 대통령 발언 의미는…\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226393",
    "date": "2025.08.22 08:58",
    "content": "- 美 보다 日 먼저 정상회담? 미국도 한미일 협력 중시\n - 이번 방일은 실무방문…큰 합의보단 협력 확인할 듯\n - 李, 일본 언론 인터뷰서 \"위안부 합의 번복 않겠다\"?\n - 한일 간 신뢰 위한 것…일본도 전향적 모습 보여야\n - 이번 회담에서 새 공동선언 내기엔 시간상 촉박\n - 'CPTPP 가입·한일FTA' 등 협력 강화, 큰 도움될 것\n - '급거 방미' 조현, 한미회담 사전 정지작업 위한 것\n - '트럼프 유경험자' 강경화 동행, 대화 분위기에 도움\n - 반도체 보조금 대가로 韓 기업지분 요구? 공연한 걱정\n - 북핵 '3단계 해법', 현재 정세에 유일한 현실적 방안\n - 트럼프, 러우전쟁 종전 뒤 북핵문제 해결 시도할 것 \n  \n ■ 방송 : SBS 김태현의 정치쇼 (FM 103.5 MHz 7:00 ~ 9:00)\n ■ 일자 : 2025년 8월 22일 (금)\n ■ 진행 : 김태현 변호사\n ■ 출연 : 홍기원 더불어민주당 의원 (국회 외교통일위원)\n ▷김태현 : 이재명 대통령이 내일부터 일본과 미국을 차례로 방문합니다. 실용외교의 첫 무대에 오르는 셈인데요. 우리가 챙겨야 할 과제는 무엇일지 사전점검을 해 보도록 하지요. 외교관 출신이자 국회 외통위 소속이신 더불어민주당 홍기원 의원입니다. 의원님, 안녕하세요. \n  \n   \n  \n ▶홍기원 : 안녕하세요. \n  \n   \n  \n ▷김태현 : 의원님, 제일 중요한 게 외교이벤트잖아요. 대통령 취임하고 한일과 한미 연쇄 정당회담인데요. 일단 대부분이 한미정상회담을 먼저 하는데 가기 전에 일본을 먼저 들러요. \n  \n   \n  \n ▶홍기원 : 네. \n  \n   \n  \n ▷김태현 : 이게 이승만 대통령 이후에 처음이다 이런 평가가 있던데요. 어떤 전략적인 고려를 하고 동선을 이렇게 짠 건가요? \n  \n   \n  \n ▶홍기원 : 안 그래도 제가 상임위 때 조현 외교부 장관한테 직접 물어봤습니다. 미국 방문 직전에 일본에 가셔서 한일정상회담 하는 이유가 한미일 협력강화를 보여주는 뜻에서 그렇게 하는 거냐 그랬더니 조현 장관이 그렇다라고 답했습니다. \n  \n   \n  \n ▷김태현 : 한미일 협력강화를 위해서 일단 일본과 먼저 협력을 하는 모습을 보여주고요. \n  \n   \n  \n ▶홍기원 : 미국이 중시하는 게 한미동맹도 중시하지만 한미일 협력을 굉장히 중요하거든요. 그런데 일본을 가서 협력하는 모습을 보이고 그 성과를 가지고 미국에 가서 한미정상회담을 한다면 조금 더 좋은 분위기 속에서 하지 않을까 그렇게 생각합니다. \n  \n   \n  \n ▷김태현 : 그러면 한일정상회담에서 어떤 성과가 나와야 한미정상회담에서 플러스알파가 될까요. \n  \n   \n  \n ▶홍기원 : 기본적으로 이번에 일본의 방문은 실무방문입니다. 국빈방문, 공식방문, 그 아래가 실무방문인데요. 그야말로 실무적인 얘기를 한다는 그런 뜻이고요. 또 정권출범하고 외교장관 임명되고 얼마 되지 않았기 때문에 큰 합의를 이루는 것은 쉽지 않은 일이고요. 아마 미래지향적으로 우리가 협력을 강화해나가자 그런 큰 틀에서의 공동인식 이 정도를 얻어낼 것 같습니다. \n  \n   \n  \n ▷김태현 : 큰 틀에서 앞으로 우리 잘 지내자, 중요한 이웃이니까. 이런 거예요? \n  \n   \n  \n ▶홍기원 : 네. 지난 몇 년간 어려운 시기가 있었지만 우리 앞으로 협력을 조금 더 잘해 보자. \n  \n   \n  \n ▷김태현 : 대통령이 원래 해외방문할 때 그 나라의 주요언론하고 사전인터뷰하는 경우들이 많잖아요. 그래서 일본의 요미우리신문과 인터뷰를 했는데요. 요미우리신문은 일본에서도 굉장히 일본에서도 보수적인 신문이잖아요. \n  \n   \n  \n ▶홍기원 : 맞습니다. \n  \n   \n  \n ▷김태현 : 그런데 인터뷰 내용을 보니까 “한국 국민으로서는 매우 받아들이기는 어렵지만 윤석열 정부 때 했던 위안부 합의와 강제동원 합의를 뒤집지 않겠다.” 이렇게 얘기했거든요. \n  \n   \n  \n ▶홍기원 : 굉장히 큰 중요한 메시지를 던지셨지요. \n  \n   \n  \n ▷김태현 : 그렇지요. 그런데 이게 문재인 정부 때와는 사실 접근방법이 완전히 다른 거잖아요. \n  \n   \n  \n ▶홍기원 : 그때 위안부 합의에 좀 조정을 가하려고 해서 한일관계가 상당히 엉켰지요. \n  \n   \n  \n ▷김태현 : 경색이 됐었지요. \n  \n   \n  \n ▶홍기원 : 네. \n  \n   \n  \n ▷김태현 : 그런데 같은 민주당 정부인데 이재명 정부는 문재인 정부하고 전혀 다른 접근법이거든요. 이건 왜 그런 건가요? \n  \n   \n  \n ▶홍기원 : 아무것도 과거의 경험으로부터 교훈을 얻어서 우리가 한일관계를 계속 미래지향적으로 관계를 발전시키려면 역사문제에 있어서 우리가 합의했던, 또 약속했던 그런 것을 깨는 이런 것을 하면 어렵지 않겠느냐. 그건 국가 간의 신뢰의 문제이기 때문에 신뢰를 깨는 행위는 하지 않겠다 하는 취지에서 그런 말씀을 하신 것 같고요. \n  \n   \n  \n ▷김태현 : 네. \n  \n   \n  \n ▶홍기원 : 그런데 딱 이 얘기만 하지 않으시고 일본에 대해서도 요구한 게 있어요. 일본도 한일 간의 신뢰관계를 위해서 역사를 직시하고 우리 한국 국민의 마음을 얻을 수 있도록 노력해야 된다. 이 두 가지가 결합돼야 하지요. \n  \n   \n  \n ▷김태현 : 그런데 역시 한일관계는 어떤 방식을 취해도 비판하시는 분들이 계시니까요. \n  \n   \n  \n ▶홍기원 : 그렇지요. \n  \n   \n  \n ▷김태현 : 특히 이번 같은 경우에도 시민단체나 피해자분들의 반발이 좀 있는 것 같은데요. 그 부분에 대한 설득은 어떻게 하실 계획이세요? \n  \n   \n  \n ▶홍기원 : 저도 봤습니다. 그러니까 앞으로 일본이 우리 피해자나 피해자단체 이런 분들의 마음이 상하지 않도록 조금 더 전향적이고 적극적인 노력을 보여줘야 된다고 생각합니다. \n  \n   \n  \n ▷김태현 : 그러면 일본 방문 전에 이런 메시지를 낸 것도 이재명 대통령이 후보 때부터 야당 대표 시절부터 얘기했던 실용외교를 보여주는 한 사례라고 봐도 될까요? \n  \n   \n  \n ▶홍기원 : 네. 이번에도 8.15 경축사에서 그렇게 말씀하셨어요. 국익중심, 실용외교의 원칙하에 과거사 관련해서는 그런 우리의 입장을 견지하면서도 일본과 조금 더 미래지향적으로 발전시켜나가겠다 이렇게 말씀하셨습니다. \n  \n   \n  \n ▷김태현 : 과거사가 중요하고 잊지는 않겠지만 그래도 미래가 더 중요하다 이런 말씀이실까요? \n  \n   \n  \n ▶홍기원 : 그렇지요. 대신 일본도 노력을 해야 된다. \n  \n   \n  \n ▷김태현 : 알겠습니다. 최근에 한일관계 흐름이 좋아서 제2의 김대중-오부치선언이 나오지 않겠냐 이런 기대감도 좀 있던데요. 의원님이 보시기에는 어떠세요? \n  \n   \n  \n ▶홍기원 : 사실 올해가 한일수교 60주년이 되는 해입니다. \n  \n   \n  \n ▷김태현 : 숫자가 딱 떨어지네요. \n  \n   \n  \n ▶홍기원 : 그래서 제가 사실 작년에 윤석열 정권하에서 외교부하고 얘기했을 때 새로운 공동선언 이런 것을 준비한다고 했었는데 대통령이 탄핵되고, 또 새로운 이재명 정부가 들어서고 얼마되지 않았잖아요. 그래서 시간적으로 그걸 준비하기에는 어려운 걸로 보입니다. 올해 안에 새로운 공동선언이 나올 가능성은 있지만 이번 방문에서 그걸 하기에는, 시간적으로 준비하기에는 너무 촉박했다. \n  \n   \n  \n ▷김태현 : 혹시 의원님, 트럼프 대통령 관세압박이 엄청나잖아요. 거기에 대해서 우리나라와 일본은 입장이 비슷한데요. \n  \n   \n  \n ▶홍기원 : 처지가 비슷하지요. \n  \n   \n  \n ▷김태현 : 처지가 비슷하지요. 혹시 두 나라가 공조해서 트럼프 대통령의 저 압박에 대응할 수 있는 방법 모색 뭐 이런 것들도 가능합니까? \n  \n   \n  \n ▶홍기원 : 그러니까 이것을 한일이 공동전선을 펴서 미국과 어떻게 해 보겠다 이런 모습은 아닐 거지만 한일 간의 무역이나 투자나 이런 분야, 또는 기술분야에서 협력을 강화하는 쪽으로 가는 것은 새로운 통상질서하에서 상당한 도움이 될 것이라고 생각하고요. 그런 취지에서 CPTPP(환태평양경제동반자협정)라고 일본이 주도하고, 또 아시아태평양 국가들이 참여한 자유무역협정이 있는데요. 그동안 우리가 아직 가입을 못했거든요. 이제 여기에 가입해야 된다, 또 일본과도 FTA를 체결해야 된다 이러한 논의가 국내에서 많이 있고요. 일본도 CPTPP에 한국이 그동안 들어오는 것을 좀 꺼려했는데 전향적으로 바뀌는 것으로 알고 있습니다. \n  \n   \n  \n ▷김태현 : 알겠습니다. 그런데 조현 외교부 장관이 원래는 대통령이 일본 가면 같이 가야 되는 거잖아요. 그런데 일본을 안 가고 바로 미국 먼저 갔거든요. 왜 그러지라는 의구심들이 생겨요. 혹시 미국 쪽에서 뭔가 이상한 요구를 한 것 아닌가 이런 걱정도 들고요. 그런데 이거 왜 그런 거예요? \n  \n   \n  \n ▶홍기원 : 사실 한일정상회담을 하게 되면 당연히 외교부 장관이 배석해야 되는데 그걸 하지 않고 미국에 먼저 가서 한미정상회담을 준비하겠다 이런 취지로 떠나셨거든요. 조금은 이례적인 상황인데요. 그래서 혹시 뭐 돌발상황이 있는 것 아니냐 하는 그러한 우려도 있는 것도 저는 봤습니다마는. \n  \n   \n  \n ▷김태현 : 네. \n  \n   \n  \n ▶홍기원 : 제가 외교부 쪽과 접촉하고 여러 가지 상황을 봤을 때는 이번 한미정상회담이 너무도 중요한 것 아닙니까. 엄청난 국제질서의 변화 속에, 또 트럼프 대통령이 두 번째 집권하면서 굉장히 강한 모습으로 가기 때문에 엄청나게 중요한 회담이 된다. \n  \n   \n  \n ▷김태현 : 네. \n  \n   \n  \n ▶홍기원 : 그런데 통상적으로 이 한미정상회담을 하기 전에 우리는 외교장관, 미국은 국무장관이 만나서 사실 다 정지작업을 하고 만나는데 이번에는 그게 빠져 있었거든요. 그래서 저도 사실 내심 그 부분이 어떻게 정리되나 했었는데 아마 그걸 고려해서 비록 한일정상회담에는 배석 못하는 한이 있더라도 미국에 가서 최종적으로 점검하기 위한 그런 목적인 것 같습니다. \n  \n   \n  \n ▷김태현 : 사실 한미정상회담이 메인이벤트이고 더 중요하지요. 그 사전 정지작업. \n  \n   \n  \n ▶홍기원 : 훨씬 중요하지요. \n  \n   \n  \n ▷김태현 : 그러면 제일 중요한 한미정상회담. 그런데 상대는 바이든이 아니고 예측불가 트럼프 대통령이거든요. 무슨 얘기를 할지 모르고, 오벌오피스(Oval Office)에서 상대국 정상 데려다가 생방으로 망신 주는 게 특기인 트럼프 대통령. 이 만남에서 의원님이 가장 주목하는 지점은 어디이십니까? \n  \n   \n  \n ▶홍기원 : 기본적으로 한미 간의 가장 중요한 현안이었던 통상문제에 있어서 지난 7월 31일 합의를 했지 않습니까. 미국도 상당히 만족을 하고 있고요. 그렇기 때문에 이번에 25일 한미정상회담은 비교적 좋은 분위기 속에서 진행이 될 것으로 생각합니다. \n  \n   \n  \n ▷김태현 : 네. \n  \n   \n  \n ▶홍기원 : 다만 트럼프가 예측이 좀 어렵고, 또 어떠한 수를 들고 나올지 모른다 하는 우려가 있는데요. 이럴 때일수록 의연하게 당당하게 이렇게 해야 된다고 생각하고요. 아마도 이재명 대통령께서는 여러 가지 돌발변수를 염두에 두고 대비를 하셨을 걸로 그렇게 생각합니다. \n  \n   \n  \n ▷김태현 : 그 돌발변수에 대한 대응 차원이라는 분석도 있던데요. 주미대사로 내정됐던 강경화 전 외교부 장관이 아직은 미국에서 아그레망을 못 받았으니까 정식대사는 아니지만 이번에 특별보좌관인가요? 그런 형식으로 같이 수행을 한다 이런 보도가 있던데요. \n  \n   \n  \n ▶홍기원 : 주미대사로 내정은 됐지만 아그레망을 받기 전까지는 민간인이거든요. 그래서 공식수행원으로 갈 수는 없고, 민간인 신분이기 때문에 간다면 특별수행원으로 가야 되는 거고요. 그러고 어차피 미국에서 아그레망이 올 것 아닙니까. 그러면 주미대사로서 일을 해야 되는데 이 빅이벤트에 내정된 주미대사가 참여하는 게 여러 가지로 도움이 되지요. 특히 강경화 주미대사 내정자는 트럼프 1기 때 외교부 장관을 했지 않습니까. \n  \n   \n  \n ▷김태현 : 그렇게 안면이 있지요. \n  \n   \n  \n ▶홍기원 : 그래서 트럼프하고 여러 차례 겪은 경험이 있고요. 또 트럼프 대통령이 강경화 당시 장관을 영어를 잘한다고 아주 칭찬도 그래서 분위기 조성에 도움이 될 것으로 예상합니다. \n  \n   \n  \n ▷김태현 : 약간 이재명 대통령과 트럼프 대통령의 만남을 좀 부드럽게 하는 그런 또 역할이요. \n  \n   \n  \n ▶홍기원 : 트럼프 대통령의 입장에서는 본인이 아주 낯이 익은, 그러고 좋게 평가했던 분이 같이 온다면, 그러고 그 사람이 주미대사로 내정된 사람이라고 한다면 아무래도 대화가 부드럽지 않겠습니까. \n  \n   \n  \n ▷김태현 : 일단은 트럼프 대통령의 만남에서 악마는 디테일에 있다고 트럼프 대통령이 관세 얘기도, 그 부분 협상도 있을 거고요. \n  \n   \n  \n ▶홍기원 : 네. \n  \n   \n  \n ▷김태현 : 그런데 관련해서 대통령실은 사실무근이라고 얘기는 했는데 며칠 전에 기사가 났던 삼성전자의 반도체 보조금을 대가로 삼성전자의 지분을 요구할 것이다. 이거 거의 강탈인 것 같은데요. 이거 대통령실에서 사실무근이라 그랬거든요. \n  \n   \n  \n ▶홍기원 : 사실 그 얘기 나오기 전에 미국 정부가 인텔 지분을 10% 이렇게 인수할 것이다 뭐 그런 얘기가 있었는데요. 그 부분에 대해서도 미국 내에서 그건 어려운 문제다 그렇게 얘기가 나왔었거든요. 그런데 하물며 우리 기업의 지분을 강제로 미국 정부가 가져가겠다 이건 사실 쉽지 않은 문제라고 생각합니다. 공연한 걱정일 수 있습니다. \n  \n   \n  \n ▷김태현 : 공연한 걱정일 수 있어요? \n  \n   \n  \n ▶홍기원 : 네. \n  \n   \n  \n ▷김태현 : 그러면 또 하나 방위비요. 워낙 트럼프는 돈 좋아하니까요. 방위비 올려라. 그다음에 동맹현대화, 그러니까 주한미군을 재배치하겠다 뭐 이런 문제잖아요. 그 부분에 대한 트럼프 대통령이 강하게 들고 나올 것이다 예측이 있던데 어떻게 대응해야 되나요? \n  \n   \n  \n ▶홍기원 : 그것은 사실 지금까지 나토나 또 일본, 다른 나라에 해왔던 것을 보면 그럴 개연성이 있고요. 특히 트럼프는 동맹국가에 대해서 안보에 무임승차했다 하는 인식이 좀 강하게 있거든요. 그래서 나토나 EU 국가들에게 방위비를 언제까지 5%로 올려라, 일본도 3.8%까지 올려라 뭐 이런 요구가 있지 않습니까? 아마 우리에게도 유사한 요구가 있을 겁니다. 특히 미국 입장에서는 가장 중요한 게 중국과의 전략경쟁에서 우위를 점하는 건데요. 이를 위해서 글로벌 국방전략을 새로 짜고 있고요. 그런 차원에서 해외에 배치된 각 미군들의 역할변화도 지금 추구하고 있고, 또 배치규모도 좀 조정하려고 하기 때문에 그 분야에서의 논의는 나올 것으로 생각이 되지만요. 그렇지만 국방문제에 있어서는 상호 간에 긴밀히 협력해서 진전시킬 것이다 저는 그렇게 보고 있습니다. 그건 일방적으로 강제할 수 있는 게 아니지요. \n  \n   \n  \n ▷김태현 : 왜냐하면 우리나라도 사실 미국의 입장에서는 전략적으로 되게 중요한 곳이니까요. \n  \n   \n  \n ▶홍기원 : 그러고 저는 또 이 말을 덧붙이고 싶은데요. 기본적으로 우리나라는 우리가 지킨다, 우리 국방은 우리가 책임진다 하는 이러한 당당함, 그런 정신을 가지고 임해야 된다고 생각합니다. \n  \n   \n  \n ▷김태현 : 알겠습니다. 그러고 의원님, 앞서서 저희가 얘기했던 요미우리신문의 이재명 대통령과의 인터뷰에서 북핵 얘기도 나왔거든요. 북핵에 대한 3단계 접근법. 핵동결, 축소, 비핵화. 그러니까 더 이상 못 늘리게 하고, 좀 줄이고, 마지막 비핵화 이렇게까지 가는 건데, 단계적 접근이라고 표현을 했던데요. 일각에서는 왜 비핵화가 아니라 동결을 앞세웠냐. 이거 잘못하게 되면 북핵을 용인하는 것 아니야? 뭐 이런 걱정을 하는 시각들도 있더라고요. 그 부분은 어떠세요? \n  \n   \n  \n ▶홍기원 : 그렇지만 북한 핵문제에 대해서 아는 전문가들은 공통적으로 모두 다 똑같은 견해를 피력하는데요. 북한을 일거에 비핵화하는 것은 불가능하다. \n  \n   \n  \n ▷김태현 : 일단 현재 너무 많아서 한꺼번에 없애는 건 안 된다 이거예요? \n  \n   \n  \n ▶홍기원 : 북한이 축적한 핵역량이 이미 상당한 수준에 와 있고, 또 북한이 러시아와 군사동맹 유사하게 지금 관계가 깊어졌지 않습니까? 또 2018년에 하노이 딜이 깨졌기 때문에 북한 입장에서는 또 이렇게 국제정세도 급변했고, 또 전쟁도 쉽게 일어나는 상황에서 핵을 한순간에 포기하는 것은 불가능하다. \n  \n   \n  \n ▷김태현 : 네. \n  \n   \n  \n ▶홍기원 : 그렇다면 결국 남아 있는 대안은 뭐냐 하면 단계적으로 북한 핵을 없애는 걸 추구하는 게 유일한 방법이자 현실적인 방법인 거고요. 그게 첫째로는 더 이상 핵역량을 늘리지 못하도록 동결하고, 그다음에 협상을 통해서 북한이 얻는 게 있으면 너네는 핵을 축소하라. 그렇지만 궁극적으로 우리가 북한 비핵화라는 목표를 포기할 수 없는 것이기 때문에 그런 장기적인 비전을 가지고 비핵화를 추구한다 이렇게 간다는 그러한 뜻에서 말씀하신 것입니다. \n  \n   \n  \n ▷김태현 : 역시 이것도 이재명 대통령의 현실적이고 실용적인 접근방식이다 이런 말씀이신 거지요? \n  \n   \n  \n ▶홍기원 : 그렇지요. 이게 일거에, 또는 한순간에 비핵화가 안 되는데 그걸 목표로 해놓고 일을 추진하면 당연히 아무것도 얻을 수가 없지요. \n  \n   \n  \n ▷김태현 : 그런데 문제는 역시 상대가 있는 것이기 때문에 북한의 호응, 그다음에 트럼프 대통령의 생각 이런 거거든요. \n  \n   \n  \n ▶홍기원 : 네. \n  \n   \n  \n ▷김태현 : 트럼프 대통령은 이 구상에 응할 것이라고 보십니까? \n  \n   \n  \n ▶홍기원 : 이미 트럼프 대통령은 대통령 되기 전부터 김정은과 굉장히 좋은 관계다, 또 언제든 만날 것이다 하는 얘기를 했었고요. 또 대통령 취임한 이후에 소위 뉴욕 채널을 통해서 트럼프에 친서를 전달하려고 했었습니다. 북한 쪽에서 접수하지 않았지만요. \n  \n   \n  \n ▷김태현 : 네. \n  \n   \n  \n ▶홍기원 : 이런 것을 보면 트럼프 대통령은 김정은과 만날 의사가 상당히 강하고요. 다만 북한이 어떻게 할 것이냐 그런 문제인데요. 일단 제가 볼 때는 지금 북한군이 러시아-우크라이나전쟁에 참전했잖아요. 이 상태에서 만나기는 쉽지 않을 거고요. 우크라이나전쟁이 종결되면 그다음에는 북한과 만나서 핵문제를 해결하려고 시도할 걸로 저는 생각합니다. \n  \n   \n  \n ▷김태현 : 그런데 김여정 부부장이 망상, 개꿈. 예전의 삶은 소대가리에 비하면 완화된 것 같기는 한데요. 망상이고 개꿈이라 그래서요. \n  \n   \n  \n ▶홍기원 : 그러니까 북한이 상투적으로 그런 표현을 많이 써왔는데요. 뭐 새로운 게 아니지 않습니까. 그런데 지금 우리 이재명 정부는 3개월이 채 안 됐는데 북한에 대북전단 보내는 거 거의 차단했잖아요. 또 대북 스피커방송도 중단했고, 철거했고요. 또 계속 북한과 대화하고자 한다는 메시지를 내고 있거든요. 이러한 뜻을 북한도 잘 받아들여서 우리를 자극하는 발언은 자제하는 게 맞다고 생각합니다. \n  \n   \n  \n ▷김태현 : 의원님, 알겠습니다. 오늘 인터뷰는 여기서 마무리하도록 하겠습니다. 지금까지 더불어민주당의 홍기원 의원이었습니다. 감사합니다. \n  \n   \n  \n ▶홍기원 : 감사합니다. \n  \n인터뷰 자료의 저작권은 SBS 라디오에 있습니다.\n 전문 게재나 인터뷰 인용 보도 시,\n 아래와 같이 채널명과 정확한 프로그램명을 밝혀주시기 바랍니다.\n [SBS 김태현의 정치쇼] \n  \n이미지 확대하기",
    "published_at": "2025-08-22T11:50:15.128916",
    "page_idx": 2
  },
  {
    "title": "김정은 \"자폭의 길, 강한 충격\"…러 파병군인에 '국가표창'",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226355",
    "date": "2025.08.22 08:13",
    "content": "▲ 러시아·우크라이나 전쟁에 파병된 지휘관·전투원들에게 김정은 국무위원장이 국가표창을 수여하는 모습.\n 북한 김정은 총비서가 러시아-우크라이나 전쟁 파병 군인들에게 국가 표창을 수여했습니다. \n  \n 조선중앙통신은 노동당 본부청사에서 인민군 해외작전부대 지휘관, 전투원들에 대한 국가 표창수여식이 열렸다고 보도했습니다. \n  \n 김 총비서는 연설에서 \"내가 제일로 만족스럽게 평가하는 것은 백전백승 조선인민군의 명성이 70여년 역사에서 가장 엄격한 검증을 받았으며 전쟁에 만반으로 준비된 우리 군대의 실상이 뚜렷이 확인된 것\"이라고 밝혔습니다. \n  \n 참전군인을 '위대한 영웅, 위대한 애국자'로 표현하면서 \"30대, 40대의 군관들이 앞장에 서서 적화점을 몸으로 막았으며 시신도 남길 수 없는 자폭의 길을 서슴없이 택하고 지휘관에게 날아오는 흉탄을 기꺼이 막은 사실은 나에게 강한 충격을 줬다\"고 말했습니다. \n  \n 한반도 정세에 관해서는 \"우리의 적수국들은 조선반도지역의 안전형세를 균형잡고 있는 우리 국가의 지위와 강세를 어떻게 하나 허물어보려고 위험한 기도를 더더욱 노골화하고 있다\"고 비난을 이어갔습니다. \n  \n 김 총비서는 평양에 전투위훈기념관과 전투위훈비를 건립할 것이라고 덧붙였습니다. \n  \n 그는 이날 행사에서 '위훈'을 세운 부대원들에게 공화국영웅칭호를 직접 수여하고 전사자들의 초상 옆에 공화국 영웅 메달을 직접 달아주기도 했습니다. \n  \n 또 '추모의 벽'에 헌화하고 묵념했으며, 전사자 유족과도 만났습니다. \n  \n (사진=조선중앙통신, 연합뉴스)",
    "published_at": "2025-08-22T11:50:14.822973",
    "page_idx": 2
  },
  {
    "title": "국회, 오늘 'EBS법' 필리버스터 종료 후 표결",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226285",
    "date": "2025.08.22 06:54",
    "content": "▲ 21일 서울 여의도 국회 본회의에서 국민의힘 최형두 의원이 EBS법 개정안에 대한 무제한 토론을 이어가고 있다.\n 국회는 오늘(22일) 본회의에서 '방송 3법' 가운데 마지막 법안인 한국교육방송공사법 개정안에 대해 표결합니다. \n  \n 개정안은 한국교육방송공사 이사 수를 기존 9명에서 13명으로 늘리고 이사 추천 주체를 다양화하는 내용 등을 담고 있습니다. \n  \n 국민의힘은 어제 본회의에 상정된 이 법안에 대해 필리버스터, 무제한 토론을 통한 합법적인 의사진행 방해를 진행하고 있습니다. \n  \n 다만, 재적의원 5분의 3 이상 동의하면 필리버스터 시작 후 24시간 이후에 종결 표결을 할 수 있습니다. \n  \n 민주당이 국회 절대다수 의석을 차지한 만큼 오늘 오전 필리버스터가 종료되고 해당 법안은 본회의를 통과할 것으로 예상됩니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-22T11:50:15.008992",
    "page_idx": 2
  },
  {
    "title": "국민의힘 새 지도부 선출 전당대회…결선투표 가능성도",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226237",
    "date": "2025.08.22 06:25",
    "content": "국민의힘은 오늘(22일) 오후 청주 오스코에서 새 지도부를 선출하는 전당대회를 엽니다. \n  \n 당 대표 선거엔 윤석열 전 대통령 탄핵에 반대한 김문수, 장동혁 후보와 탄핵 찬성파 안철수, 조경태 후보가 나섰는데, 50% 넘게 득표한 후보가 없으면 오는 26일 1·2위 후보만 결선투표를 다시 합니다. \n  \n 이번 전당대회에서는 최고위원 4명, 청년 최고위원 1명도 같이 뽑습니다.",
    "published_at": "2025-08-22T11:50:15.160815",
    "page_idx": 2
  },
  {
    "title": "무제한 토론 19시간째…국회, 오늘 EBS법 처리",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226227",
    "date": "2025.08.22 06:24",
    "content": "&lt;앵커&gt; \n  \n 지금 국회에서는 EBS법 개정안을 두고 무제한 토론, 필리버스터가 19시간 넘게 이어지고 있습니다. 민주당은 오늘(22일) 오전 필리버스터를 끝내 법안을 처리하고, 오늘 국민의힘 전당대회가 열리는 걸 감안해 남은 법안 처리는 하루 쉬어갈 예정입니다. \n  \n 박하정 기자입니다. \n  \n &lt;기자&gt; \n  \n 이른바 방송3법 중 2번째 법안인 방송문화진흥회법 개정안은 국민의힘 퇴장 속에 국회 본회의를 통과했습니다. \n  \n [우원식/국회의장 : 방송문화진흥회법 일부개정법률안 대안은 가결되었음을 선포합니다.] \n  \n 이어 방송3법 중 마지막인 한국교육방송공사법, 즉 EBS법 개정안이 상정됐습니다. \n  \n EBS법 개정안은 이사회 이사 숫자를 9명에서 13명으로 늘리고 추천 주체를 다양화하는 내용 등이 담겼습니다. \n  \n 민주당은 공영방송인 EBS의 중립성과 독립성을 보장하기 위해서라고 주장했습니다. \n  \n [김우영/민주당 의원 : 사장 선출 방식을 보다 민주적이고 투명하게 하는 내용입니다.] \n  \n 국민의힘은 EBS를 정권과 노조의 전리품으로 만들기 위한 거라고 반발하며, 어제 오전 10시 40분부터 법안 처리를 막기 위한 무제한 토론, 필리버스터에 돌입했습니다. \n  \n 첫 번째 주자로 나선 최형두 국민의힘 의원은 지배구조를 바꾸는 걸로 공정성은 보장되지 않는다며, 법안에 위헌 소지가 있다고도 주장했습니다. \n  \n [최형두/국민의힘 의원 : 특정 세력에 떠넘겨버리면 즉, 국론을 분열시키는 진영 방송으로 지금 전락하게 될 것이라고 걱정하고 있습니다.] \n  \n 민주당은 필리버스터 시작 직후 토론 종결 동의를 제출했는데, 국회법상 재적 의원 5분의 3 이상이 찬성하면 24시간 뒤 표결을 통해 필리버스터를 종결할 수 있습니다. \n  \n 민주당을 포함한 범여권은 이 숫자를 넘는 의석을 갖고 있어 오늘 오전 10시 40분쯤 필리버스터를 끝내고, EBS법을 통과시킬 예정입니다. \n  \n 이후 국회 본회의는 오늘 열리는 국민의힘의 전당대회를 고려해 산회한 뒤, 노란봉투법과 상법 개정안 처리를 위해 내일 오전 다시 시작될 예정입니다. \n  \n (영상편집 : 위원양)",
    "published_at": "2025-08-22T11:50:15.069026",
    "page_idx": 2
  },
  {
    "title": "조현, 일본 건너뛰고 급거 방미…\"회담 최종점검 취지\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226226",
    "date": "2025.08.22 06:23",
    "content": "내일(23일) 이재명 대통령의 일본 방문 일정을 수행할 걸로 예상됐던 조현 외교부 장관이 어제 갑자기 미국으로 출국했습니다. \n  \n 조 장관이 일본을 건너뛰고 미국으로 바로 가면서 한미 정상회담 준비 관련 돌발 상황이 발생한 것 아니냐는 관측이 나오고 있습니다. \n  \n 대통령실은 조 장관의 방미가 한미 정상회담의 사전 협의를 현지에서 최종적으로 점검하기 위한 차원이라고 밝혔습니다.",
    "published_at": "2025-08-22T11:50:15.189005",
    "page_idx": 2
  },
  {
    "title": "'건진법사' 전성배 구속…\"증거 인멸 염려\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226170",
    "date": "2025.08.22 00:59",
    "content": "김건희 여사에게 통일교 현안 청탁과 함께 목걸이 등 금품을 건넨 혐의를 받는 건진법사 전성배 씨가 구속됐습니다. \n  \n 서울중앙지법은 어젯밤(21일) 전 씨가 증거를 인멸할 염려가 있다며 구속 영장을 발부했습니다. \n  \n 전 씨는 2022년 통일교 측으로부터 김건희 여사 선물용으로 다이아몬드 목걸이와 명품 가방 등을 받아 통일교의 캄보디아 메콩강 개발사업 지원과 YTN 인수 등 청탁 내용과 함께 김 여사에게 이를 전달한 혐의를 받고 있습니다.",
    "published_at": "2025-08-22T11:50:14.976804",
    "page_idx": 2
  },
  {
    "title": "필리버스터 13시간째…오늘 EBS법 처리",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226166",
    "date": "2025.08.22 00:56",
    "content": "&lt;앵커&gt; \n  \n 지금 국회에서는 한국교육방송공사, EBS법 개정안을 두고 무제한 토론, 즉 필리버스터가 이어지고 있습니다. 민주당은 오늘(22일) 오전 필리버스터를 강제로 끝내고 법안을 처리할 예정입니다. \n  \n 박하정 기자입니다. \n  \n &lt;기자&gt; \n  \n 이른바 방송3법 중 2번째 법안인 방송문화진흥회법 개정안은 국민의힘 퇴장 속에 국회 본회의를 통과했습니다. \n  \n [우원식/국회의장 : 방송문화진흥회법 일부개정법률안 대안은 가결되었음을 선포합니다.] \n  \n 이어 방송3법 중 마지막인 한국교육방송공사법, 즉 EBS법 개정안이 상정됐습니다. \n  \n EBS법 개정안은 이사회 이사 숫자를 9명에서 13명으로 늘리고 추천 주체를 다양화하는 내용 등이 담겼습니다. \n  \n 민주당은 공영방송인 EBS의 중립성과 독립성을 보장하기 위해서라고 주장했습니다. \n  \n [김우영/민주당 의원 : 사장 선출 방식을 보다 민주적이고 투명하게 하는 내용입니다.] \n  \n 국민의힘은 EBS를 정권과 노조의 전리품으로 만들기 위한 거라고 반발하며, 어제 오전 10시 40분부터 법안 처리를 막기 위한 무제한 토론, 필리버스터에 돌입했습니다. \n  \n 첫 번째 주자로 나선 최형두 국민의힘 의원은 지배구조를 바꾸는 걸로 공정성은 보장되지 않는다며, 법안에 위헌 소지가 있다고도 주장했습니다. \n  \n [최형두/국민의힘 의원 : 특정 세력에 떠넘겨버리면 즉, 국론을 분열시키는 진영 방송으로 지금 전락하게 될 것이라고 걱정하고 있습니다.] \n  \n 민주당은 필리버스터 시작 직후 토론 종결 동의를 제출했는데, 국회법상 재적 의원 5분의 3 이상이 찬성하면 24시간 뒤 표결을 통해 필리버스터를 종결할 수 있습니다. \n  \n 민주당을 포함한 범여권은 이 숫자를 넘는 의석을 갖고 있어 오늘 오전 10시 40분쯤 필리버스터를 끝내고, EBS법을 통과시킬 예정입니다. \n  \n 이후 국회 본회의는 오늘 열리는 국민의힘의 전당대회를 고려해 산회한 뒤, 노란봉투법과 상법 개정안 처리를 위해 내일 오전 다시 시작될 예정입니다. \n  \n (영상편집 : 위원양)",
    "published_at": "2025-08-22T11:50:15.038667",
    "page_idx": 2
  },
  {
    "title": "조현, 일본 건너뛰고 급거 방미…\"회담 최종점검 취지\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226163",
    "date": "2025.08.22 00:50",
    "content": "오는 23일부터 시작되는 이재명 대통령의 방일, 방미 일정을 수행할 것으로 예상됐던 조현 외교부 장관이 어제(21일) 갑자기 미국으로 출국했습니다. \n  \n 조 장관이 일본을 건너뛰고 바로 미국으로 바로 가면서 한미 정상회담 준비 관련 돌발 상황이 발생한 것 아니냐는 관측이 나오고 있습니다. \n  \n 대통령실은 조 장관의 방미가 한미 정상회담 사전 준비 협의를 현지에서 최종 점검하기 위한 것이라고 밝혔습니다.",
    "published_at": "2025-08-22T11:50:15.216911",
    "page_idx": 2
  },
  {
    "title": "\"위안부 합의 뒤집는 것 바람직하지 않아\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226160",
    "date": "2025.08.22 00:46",
    "content": "&lt;앵커&gt; \n  \n 이재명 대통령이 일본 언론과의 인터뷰에서 위안부 피해자에 대한 지난 정부의 합의를 뒤집는 건 바람직하지 않다고 밝혔습니다. 한국 국민으로서는 매우 받아들이기 어려운 합의였지만, 국가 차원의 약속을 뒤집어선 안 된다는 겁니다. \n  \n 강민우 기자가 보도합니다. \n  \n &lt;기자&gt; \n  \n 한일 정상회담을 앞둔 이재명 대통령이 일본 요미우리신문과 인터뷰를 했습니다. \n  \n 이 대통령은 \"위안부·강제동원 문제에서 과거 정권이 일본과 맺은 합의를 뒤집는 건 바람직하지 않다\"고 말했습니다. \n  \n 지난 2015년, 박근혜 정부의 '위안부 합의'와 2023년 윤석열 정부의 '강제동원 제3자 변제안'을 이어가겠다는 뜻을 밝힌 겁니다. \n  \n 이 대통령은 한국 국민으로서는 매우 받아들이기 어려운 이전 정권의 합의지만, 국가 간 신뢰와 정책 일관성 또한 중요한 원칙이라고 설명했습니다. \n  \n 그러면서 \"경제적 문제이기 전에 감정 문제인 만큼 일본이 진심으로 위로의 말을 건네는 것이 중요하다\"며 \"배상 문제는 오히려 부수적일 수 있다\"고 했습니다. \n  \n \"억울한 피해자에 대한 사과는 상처받은 마음이 치유될 때까지 진지하게 진심으로 미안했다고 말하는 것이 맞다\"는 겁니다. \n  \n 지난 2015년 박근혜 정부는 일본 정부 예산 10억 엔 출연과 위안부 문제의 '최종적·불가역적' 해결을 골자로 한 합의문을 발표했는데, 성남시장이던 이 대통령은 피해자 동의도 없는 합의라고 비판했고, \n  \n [이재명 대통령 (지난 2016년, 당시 성남시장) : 한일 간 위안부 합의 문제는 국가 간 합의로서의 최소한 형식도 제대로 갖추지 못했고.] \n  \n 2023년 윤석열 정부가 일본 피고 기업 대신 한국 정부 산하 재단이 강제동원 배상금을 지급하는 '제3자 변제안'을 제시하자, 민주당 대표였던 이 대통령은 철회를 요구했습니다. \n  \n [이재명 대통령 (지난 2023년, 당시 민주당 대표) : 일본 당국의 진지한 사과가 없이 또, 피해자에 대한 정당한 보상 없이 봉합할 수는 없습니다.] \n  \n 이 대통령은 오늘(21일) 회의에선 이렇게 말했습니다. \n  \n [이재명 대통령 : 외교에 있어서는 저나 또는 현재 일시적인 정권의 입지보다는 영속적인 국가, 그리고 대한민국 국민 전체의 이익을 먼저 생각해야 되겠다는 다짐을….] \n  \n 과거를 직시하되 미래로 나아가겠다고 했던 광복절의 대일 메시지와도 같은 맥락인데, 모레 한일 정상회담에서도 이러한 기조가 이어질 전망입니다. \n  \n (영상취재 : 이병주·하륭, 영상편집 : 남일, 디자인 : 박태영)",
    "published_at": "2025-08-22T11:50:15.247413",
    "page_idx": 3
  }
]