[
  {
    "title": "금관 쓴 '왕 정청래'?…논란 일자 삭제 [자막뉴스]",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008226727",
    "date": "",
    "content": "정청래 민주당 대표가 자신의 에 올린 사진입니다. \n  \n 경주박물관에서 신라 왕관을 관람하는 사진인데, 마치 자신이 거대한 금관을 머리에 쓰고 있는 듯한 모습입니다. \n  \n 이 금관은 신라 시대 금관 중 가장 화려한 국보 제188호 천마총 금관으로, 학계에선 지증왕 왕관으로 추정하고 있습니다. \n  \n 거리에 따른 착시를 활용한 장난스런 촬영 기법에 정 대표 지지자들은 \"대표님 화이팅\"이라며 격려 을 달았습니다. \n  \n 하지만 당대표 선거 때 박찬대 후보를 지지했던 민주당 강성 친명 지지자들은 \"지금은 이재명 대통령 시간인데 왕 노릇하고 싶냐\"며 강하게 반발했습니다. \n  \n 일부는 \"이재명 대통령을 우습게 아는 행위\", \"왕이 되고 싶은 남자, 왕이 될 것으로 믿는 남자\" \"수박 왕관\" 등 을 달며 불편한 심기를 드러냈습니다. \n  \n 그러자 이번엔 정 대표 지지자들이 \"뭘 하든 갈라 치기 하려 든다\", \"박찬대 의원 당선 안 된 불만을 여기서 터뜨린다\"며 방어에 나섰습니다. \n  \n 김경율 전 국민의힘 비상대책위원도 자신의 에 이 사진과 함께 \"역사 속에서 '명청 교체기'는 들어봤어도 민주당에서 '명청 시대'는 가당치도 않다\"는 과거 정 대표의 발언을 그대로 인용해 비꼬았습니다. \n  \n 이렇게 논란이 계속되자 정 대표는 해당 왕관 사진 2장을 삭제했습니다. \n  \n 앞서 정 대표는 지난 19일부터 20일까지 APEC 정상회의 준비 현장 점검차 경주를 방문해 불국사와 경주 박물관 등을 찾았습니다. \n  \n 정 대표는 \"국익에는 여야가 따로 없고 국익 추구를 위해 최선을 다해야 한다\"며 자신의 에 문제의 왕관을 비롯한 경주 활동 상황을 사진으로 올렸습니다. \n  \n (취재 : 이호건 / 영상편집 : 이승희 / 디자인 : 육도현 / 제작 : 디지털뉴스편집부)",
    "published_at": "2025-08-23T12:54:56.200477",
    "page_idx": 1
  },
  {
    "title": "국민의힘 대표 경선 과반 득표 없어…김문수·장동혁 결선",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227308",
    "date": "",
    "content": "▲ 김문수, 장동혁\n 국민의힘 당 대표 후보 경선에서 김문수·장동혁 후보(가나다순)가 결선에 진출했습니다. \n  \n 국민의힘은 오늘 오후 충북 청주에서 전당대회를 열고 당 대표 후보 4명 가운데 과반 득표자가 나오지 않아 결선 투표를 한다고 발표했습니다. \n  \n 상위 2위 안에 들어간 김문수·장동혁 후보는 내일 토론회를 거쳐 오는 26일 결선투표 결과를 발표합니다. \n  \n 차기 당 대표의 임기는 2년입니다.",
    "published_at": "2025-08-23T12:54:56.417500",
    "page_idx": 1
  },
  {
    "title": "국민의힘 최고위원 신동욱·김민수·양향자·김재원…청년최고 우재준",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227286",
    "date": "",
    "content": "▲ 22일 충북 청주시 흥덕구 청주오스코에서 열린 국민의힘 제6차 전당대회에서 청년 최고위원에 당선된 우재준이 기뻐하고 있다.\n 국민의힘 최고위원에 김민수·김재원·신동욱·양향자 후보로 선출됐습니다. \n  \n 국민의힘은 오늘 오후 충북 청주 오스코에서 제6차 전당대회를 개최하고 최고위원 후보자 8명 가운데 김민수·김재원·신동욱·양향자 후보를 최고위원으로 선출했습니다. \n  \n 청년최고위원으로는 우재준 후보가 당선됐습니다. \n  \n 이들은 당 대표, 당 대표가 임명하는 지명직 최고위원 1명과 함께 지도부인 최고위원회를 구성합니다.",
    "published_at": "2025-08-23T12:54:56.172283",
    "page_idx": 1
  },
  {
    "title": "위성락 \"한미동맹 현대화, 안보 튼튼해지는 연합 방위태세 강화\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227179",
    "date": "",
    "content": "▲ 위성락 국가안보실장이 22일 서울 용산 대통령실에서 한미, 한일 정상회담 등 현안 관련 기자간담회를 하고 있다. \n 위성락 국가안보실장이 이번 한미정상회담의 목표가 한미 통상경제의 안정화, 한미 동맹 현대화, 한미간 새로운 협력 분야 개척이라고 밝혔습니다. \n  \n 위 실장은 이재명 대통령의 방일, 방미를 앞두고 가진 기자간담회에서 이같이 밝힌 뒤 \"우리가 생각하는 한미동맹의 현대화는 안보가 더 튼튼해지는 방향으로의 현대화이자 한미 연합방위태세가 더 강화되는 것\"이라고 설명했습니다. \n  \n 이어 \"안보 측면에서의 한미동맹 현대화는 이번 미국 방문의 목표 중 하나\"라고 말했습니다. \n  \n 위 실장은 \"북핵 미사일의 위협 증대, 우크라이나 전쟁 등으로 역내 불안정성이 커지는 상황에서 동맹을 우리 국익에 맞게 현대화를 할 필요가 있다\"고 분석했습니다. \n  \n 주한미군의 전략적 유연성 등을 포괄하는 '동맹 현대화'는 미 측에서 요청하는 것으로 꼽히는 의제이지만, 우리 정부로서도 한미 안보협력을 강화하는 방향에서 이 문제에 적극적으로 접근하겠다는 게 위 실장의 설명입니다. \n  \n 위 실장은 또 \"통상경제 안정화의 경우 한미는 7월 말 관세협상 타결로 어느 정도 진전을 이룬 바 있다. 이번에는 이 협상을 정상 차원의 의제로 격상시켜 양국의 합의를 공고히 할 것\"이라고 밝혔습니다. \n  \n 특히 \"동맹에 대한 여러 도전이 많은 상황에서 한미는 새로운 협력 분야를 개척할 필요가 있다\"며 \"원자력, 조선, 인공지능, 반도체, 국방 분야 연구개발 등이 새로운 협력의 지평이 될 수 있다\"고 말했습니다. \n  \n 위 실장은 이를 위해 이 대통령이 도널드 트럼프 대통령과의 회담 외에도 미 재계 인사들과의 비즈니스 라운드 테이블 행사 참석, 미 싱크탱크 전략국제문제연구소(CSIS) 초청 특강 등의 일정을 소화할 예정이라고 밝혔습니다. \n  \n 이 대통령은 이 밖에도 알링턴 국립묘지 헌화, 필라델피아의 '서재필 기념관' 방문 일정 등도 진행합니다. \n  \n 미국에 앞서 일본에서 한일정상회담을 하는 데 대해서는 \"일본은 급변하는 국제정세 속 유사한 입장을 지닌 이웃이자 협력 파트너\"라며 \"미국발(發) 새로운 통상질서로 한일 간 더 많은 전략적 소통 필요성이 생겼다. 이번 방문을 계기로 '셔틀외교'가 한일 외교의 새로운 모델로 발전하길 기대한다\"고 말했습니다. \n  \n 위 실장은 \"우리 정부는 한미동맹과 한일 간 협력 파트너십을 기반으로 한 '한미일 협력'을 외교의 중심축이라고 생각한다\"며 \"한일 협력을 발전시키고 그 선순환의 모멘텀을 활용해 과거 문제에 대해서도 유연하고 전향적 논의가 가능하도록 여건을 조성하고자 한다\"고 덧붙였습니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-23T12:54:56.501255",
    "page_idx": 1
  },
  {
    "title": "민주, 국정원에 '이재명 테러사건' 진상조사 요구…특검 수사도 촉구",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227764",
    "date": "2025.08.23 12:36",
    "content": "▲ 전현희 위원장\n 민주당은 국가정보원에 이재명 당시 민주당 대표의 암살 시도 사건 축소 관련 진상조사를 요구했다고 밝혔습니다. \n  \n 민주당 정치테러대책위원회(위원장 전현희)는 오늘(23일) 국회 소통관에서 기자회견을 열고 \"전날(22일) 국정원을 직접 방문해 이종석 국정원장을 만나 이 사건 축소, 은폐 시도에 대한 국정원 차원의 조사를 요구했다\"며 이같이 전했습니다. \n  \n 이들은 지난해 1월 부산 가덕도에서 발생한 이재명 당시 당대표의 피습 사건을 \"치밀하게 준비된 정치적 암살 시도\"로 규정하며 테러 사건으로 지정하고 전면 재수사에 착수할 것을 촉구했습니다. \n  \n 또 김상민 전 국정원 법률특보가 당시 범인이 사용했던 흉기를 '커터 칼'로 축소 기재한 허위 보고서를 작성 및 유포했다며 감찰을 촉구했습니다. \n  \n 전현희 위원장은 회견 직후 기자들 앞에서 \"현재 내란 특검과 김건희 특검에서 (이 사건을) 주요 수사 대상으로 다뤄야 한다는 게 저희들의 주장\"이라며 \"특검이 이 사안에 대해서 제대로 수사를 하지 않는다면 저희들이 향후에 별도 특검이나 상설특검을 통해서 전대미문의 야당 당대표를 사실상 암살하려고 했던 이 사건의 진실을 끝까지 파헤쳐서 책임을 추궁하겠다\"고 말했습니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-23T12:54:56.226227",
    "page_idx": 1
  },
  {
    "title": "'노란봉투법' 상정…필리버스터 3시간 넘게 진행 중",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227755",
    "date": "2025.08.23 12:26",
    "content": "&lt;앵커&gt; \n  \n 국회에선 오늘(23일) 오전 여·야 쟁점법안 중 하나인 노동조합법 개정안, 이른바 '노란봉투법'이 상정됐습니다. 국민의힘은 다시 무제한 토론, 필리버스터를 진행하며 법안 통과를 막고 있습니다. \n  \n 보도에 손기준 기자입니다. \n  \n &lt;기자&gt; \n  \n 오전 9시쯤 다시 열린 8월 임시국회 본회의. \n  \n 민주당 주도로 어제 방송 3법 가운데 마지막으로 남았던 한국교육방송공사법이 본회의 문턱을 넘었고, 오늘은 쟁점법안 중 하나인 노란봉투법이 본회의에 상정됐습니다. \n  \n 이 법안은 사용자의 범위와 노동쟁의가 가능한 대상을 확대하고, 파업 노동자에 대한 기업의 손해배상 청구를 제한하는 내용을 담고 있습니다. \n  \n [김주영/민주당 의원 : 거액의 손해배상 청구로 인하여 근로자의 쟁의 행위가 위축되는 현상을 방지할 수 있도록 하였습니다.] \n  \n 국민의힘은 사전에 예고했던 대로 필리버스터, 무제한 토론에 돌입했고 김형동 의원이 첫 번째 주자로 나서 3시간 넘게 반대 토론을 벌이고 있습니다. \n  \n [김형동/국민의힘 의원 : 이 법이 통과되면 이런 효과가 있다는 거죠. 극단적인 예가 아예 (기업이) 공장을 미국이나 해외로 가져간다는 거죠.] \n  \n 국회법에 따라 필리버스터는 재적 의원 5분의 3 이상이 찬성하면 개시 24시간 뒤 표결을 통해 종결시킬 수 있습니다. \n  \n 민주당 등 범여권 의석이 재적 의원 5분의 3을 넘는 만큼 내일 오전 필리버스터를 강제로 종료하고 표결에 들어갈 걸로 보입니다. \n  \n 그 직후엔 자산 2조 원 이상 상장회사에 집중투표제 시행을 의무화한 내용 등이 담긴 이른바 더 센 상법이 본회의에 올라가는데, 국민의힘이 이 역시 필리버스터를 예고한 터라 법안은 모레 오전 표결 처리될 걸로 보입니다. \n  \n (영상취재 : 박현철, 영상편집 : 김호진)",
    "published_at": "2025-08-23T12:54:56.556895",
    "page_idx": 1
  },
  {
    "title": "외교·산업장관 방미…한미정상회담 의제 사전 조율",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227754",
    "date": "2025.08.23 12:23",
    "content": "한미 정상회담을 앞두고 조현 외교부 장관과 김정관 산업부 장관이 미국을 방문해 의제 사전 조율에 나섰습니다. \n  \n 조 장관은 루비오 국무장관과 만나 정상회담에서 논의될 의제와 안보, 경제 등 다양한 분야의 성과사업을 점검했다고 외교부가 밝혔습니다. \n  \n 김 장관은 러트닉 상무장관, 라이트 에너지장관 등 관계부처 장관들을 만나 경제 현안을 조율할 예정입니다.",
    "published_at": "2025-08-23T12:54:56.139631",
    "page_idx": 1
  },
  {
    "title": "이 대통령, 일본 도쿄 도착…오후 이시바와 한일정상회담",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227753",
    "date": "2025.08.23 12:20",
    "content": "&lt;앵커&gt; \n  \n 이재명 대통령이 이시바 시게루 일본 총리와 한일정상회담을 위해 일본으로 출국했습니다. 대통령실은 이번 방일을 계기로 셔틀외교가 한일 외교의 새로운 모델로 발전하길 기대한다고 밝혔습니다. \n  \n 보도에 박예린 기자입니다. \n  \n &lt;기자&gt; \n  \n 이재명 대통령 부부가 한일정상회담을 위해 일본 도쿄로 가는 대통령 전용기에 오릅니다. \n  \n 이 대통령은 오늘(23일) 오후 이시바 시게루 일본 총리와 정상회담을 가진 뒤 환영 만찬 행사에 참석할 예정입니다. \n  \n 위성락 국가안보실장은 \"일본은 급변하는 국제정세 속 유사한 입장을 지닌 이웃이자 협력 파트너\"라며 \"이번 한일정상회담을 계기로 '셔틀외교'가 한일 외교의 새로운 모델로 발전하길 기대한다\"고 말했습니다. \n  \n 이 대통령은 내일 일본 의회 의원단을 만난 뒤 한미정상회담을 위해 미국으로 출국합니다. \n  \n 트럼프 미국 대통령과 정상회담은 우리시간으로 26일 자정쯤 이뤄질 예정입니다. \n  \n 위성락 안보실장은 한미 정상회담의 의제는 경제 통상의 안정화, 동맹의 현대화, 새로운 협력 분야 개척, 이렇게 크게 세 가지라고 했습니다. \n  \n 주한미군의 역할을 조정하는 '한미동맹의 현대화'와 관련해선 \"한미 연합방위태세가 더 강화되고 우리 안보가 더 튼튼해지는 방향\"이라고 위 실장은 설명했습니다. \n  \n \"우리가 더 많은 기여를 함으로써 우리 군사적 역량을 키워나가고자 한다\"고도 했는데, '국방비 증액'을 시사한 거란 해석을 낳았습니다. \n  \n 이 대통령의 방미엔 이재용 삼성전자 회장 등 재계 총수들도 동행하는데, 관세협상에서 우리 정부가 약속한 3,500억 달러 규모의 대미 투자액 외에 우리 기업들도 1,500억 달러 규모의 투자 방안을 제시할 걸로 전해졌습니다. \n  \n (영상취재 : 이병주·하 륭, 영상편집 : 이소영)",
    "published_at": "2025-08-23T12:54:56.529946",
    "page_idx": 1
  },
  {
    "title": "이 대통령, 일본 도쿄 도착…오후 이시바와 한일정상회담",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227744",
    "date": "2025.08.23 11:37",
    "content": "이미지 확대하기\n이미지 확대하기\n▲  1박2일 일정으로 일본을 방문하는 이재명 대통령과 김혜경 여사가 23일 일본 도쿄 하네다공항에 도착해 이동하고 있다.\n 이재명 대통령이 오늘(23일) 오전 일본 하네다 공항에 도착했습니다. \n  \n 도쿄에 도착한 이 대통령은 앞으로 3박 6일간 한일·한미 정상회담으로 이어지는 순방 일정에 돌입했습니다. \n  \n 이 대통령은 오늘 낮 재일 동포들을 만나 일본에서 생활하며 겪는 애로사항과 제도적 개선 방안 등에 관해 생생한 의견을 청취할 예정입니다. \n  \n 이어 오늘 오후 이 대통령은 이시바 시게루 일본 총리와의 소인수회담·확대회담을 가집니다. \n  \n 이 대통령은 오늘 저녁 비공개 친교 만찬에도 참석합니다. \n  \n 지난 6월 17일 캐나다 G7 정상회의에서 첫 회담을 가진 이 대통령과 이시바 총리는 67일 만에 다시 만나 양국간 협력 방안 등을 논의할 것으로 보입니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-23T12:54:56.254026",
    "page_idx": 1
  },
  {
    "title": "노란봉투법 국회 본회의 상정…여야 필리버스터 대결 돌입",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227724",
    "date": "2025.08.23 10:50",
    "content": "▲ 23일 서울 여의도 국회 본회의에서 노란봉투법(노동조합 및 노동관계조정법 일부개정법률안)이 상정, 더불어민주당 김주영 의원이 제안설명하고 있다. \n 노동조합법 개정안, 이른바 노란봉투법이 오늘(23일) 국회 본회의에 상정돼 처리 절차를 밟고 있습니다. \n  \n 해당 법안은 사용자 범위와 노동쟁의 대상을 확대하고 파업 노동자에 대한 기업의 손해배상 청구를 제한하는 내용을 담고 있습니다. \n  \n 국회는 이날 오전 법안을 올렸고 이어 국민의힘의 요구로 필리버스터, 무제한 토론이 시작됐습니다. \n  \n이미지 확대하기\n 필리버스터는 김형동 국민의힘 의원이 오늘 9시 9분쯤 첫 주자로 나섰습니다. \n  \n 민주당은 바로 필리버스터 종결 동의안을 제출했고, 이에 따라 24시간 뒤인 내일(24일) 오전 토론 종결 표결에 이어 노란봉투법 표결이 진행될 것으로 보입니다. \n  \n 민주당은 내일 노란봉투법 처리 직후 2조 원 이상 상장회사의 경우 집중투표제를 의무화한 더 센 상법 개정안을 상정할 방침입니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-23T12:54:56.693014",
    "page_idx": 1
  },
  {
    "title": "한미 외교장관 워싱턴서 회동…미 \"인태 억지력 강화 논의\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227716",
    "date": "2025.08.23 10:23",
    "content": "▲ 조현 외교부 장관이 22일(현지시간) 미국 워싱턴에서 마르코 루비오 미국 국무장관 겸 국가안보보좌관과 만나 기념촬영을 하고 있다. \n 조현 외교부 장관이 이재명 대통령과 도널드 트럼프 미국 대통령의 한미 정상회담을 사흘 앞둔 현지시간 22일 마코 루비오 미 국무장관과 회동했습니다. \n  \n 한국 시간으로 지난 21일 갑작스레 미국 출장길에 올라 전날 밤 워싱턴DC에 도착한 조 장관은 이날 루비오 장관과 만나 정상회담에서 논의될 미래지향적 의제와 안보, 경제, 기술 등 다양한 분야의 성과 사업을 점검했다고 외교부가 오늘 밝혔습니다. \n  \n 조 장관은 이번 한미정상회담의 역사적 의의와 중요성을 강조하고, 성공적인 회담이 될 수 있도록 루비오 장관이 각별히 노력해달라고 당부했습니다. \n  \n 이에 루비오 장관은 첫 한미 정상회담의 의미와 중요성에 대해 공감하고 \"양측에 승리를 안겨주는 건설적이고 생산적인 회담이 될 것으로 기대된다\"면서 이를 위해 최선을 다하겠다고 화답했다고 외교부는 전했습니다. \n  \n 특히 루비오 장관은 이재명 대통령이 일본을 먼저 방문하고 미국을 찾는 것은 \"현명한 선택\"으로 본다며, 미국도 한미일 협력을 계속 강화하기 위해 노력해 나갈 것이라고 말했습니다. \n  \n 미 국무부도 토미 피곳 부대변인 명의의 자료를 내고 두 사람이 \"한반도와 인도·태평양에서 평화와 안보, 번영의 핵심 축으로 70년 이상 유지돼온 한미 동맹의 지속적인 강점을 강조했다\"고 전했습니다. \n  \n 피곳 부대변인은 또 \"두 장관은 인·태 지역에서 억지력을 강화하고 집단 부담 분담을 확대하며, 미국 제조업의 재활성화를 돕고, 공정성과 상호성을 회복하는 미래지향적 의제를 중심으로 한미동맹을 진전시키는 방안을 논의했다\"며 \"그들은 한미일 3국 협력의 중요성도 강화했다\"고 밝혔습니다. \n  \n 인·태 지역 억지력 강화와 집단 부담 분담 확대는 미국이 원하는 동맹 현대화 논의의 일환으로, 주한미군 전략적 유연성 확대와 함께 한국이 중국 견제에 있어 더 역할을 해달라는 의미로 해석돼 정상회담에서 어떻게 논의될지 주목됩니다. \n  \n 두 장관은 북한 문제 및 지역정세 등에 대해서도 의견을 교환했습니다. \n  \n 조 장관은 한반도 평화를 위한 우리의 대북 대화 의지와 신뢰구축 노력을 설명했으며, 양측은 대북 정책 관련 긴밀한 공조를 계속 유지해 나가기로 했습니다. \n  \n 두 장관은 또 지난 7월 타결된 관세 합의에 대해 평가했으며, 일부 합의되지 않은 사안이 남아있는 상황에서도 통상 당국 간 진행 중인 협의가 원만하게 좁혀질 수 있도록 계속 독려해 나가기로 했습니다. \n  \n 이날 회동에는 앤드류 베이커 부통령 국가안보보좌관 겸 국가안보부보좌관도 자리를 함께했습니다. \n  \n 루비오 장관도 이날 엑스(X·옛 트위터)에 글을 올려 조현 장관과 만나 \"한미동맹의 굳건함을 재확인했다\"며 \"우리의 파트너십은 미래 지향적인 의제들을 중심으로 인도·태평양 전역의 평화, 안보, 그리고 번영에 핵심적인 요소\"라고 밝혔습니다. \n  \n 한편 조 장관은 백악관에서 하워드 러트닉 상무장관과도 만나 한미 관세 후속 협의를 조속히 마무리해 차질 없는 한미 정상회담 준비를 위해 노력을 다해달라고 당부했습니다. \n  \n 양국의 산업·에너지·교역 분야 협력 및 최근 한미 간 합의한 무역협정과 관련된 정상회담 의제는 이날 미국에 도착한 김정관 산업통상자원부 장관과 여한구 산업부 통상교섭본부장이 미국 측 카운터파트와 조율하고 있습니다. \n  \n 김 장관은 이날 오후 하워드 러트닉 상무장관과 크리스 라이트 에너지장관을 만났으며, 여 본부장은 전날 제이미슨 그리어 미 무역대표부(USTR) 대표를 만났습니다. \n  \n (사진=외교부 제공, 연합뉴스)",
    "published_at": "2025-08-23T12:54:56.282861",
    "page_idx": 1
  },
  {
    "title": "외교·산업장관, 워싱턴서 '올코트프레싱'…한미정상회담 조율",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227690",
    "date": "2025.08.23 09:43",
    "content": "▲ 조현 외교부 장관(왼쪽)과 김정관 산업통상자원부 장관\n 이재명 대통령과 도널드 트럼프 미국 대통령 간의 첫 정상회담을 사흘 앞두고 한국 외교와 산업·통상 분야 수장이 워싱턴 DC에서 정상회담에서의 성과 확보를 위한 '올코트프레싱'(전방위적인 노력)에 나섰습니다. \n  \n 조현 외교부 장관은 21일, 김정관 산업통상자원부 장관은 22일 각각 미국을 방문해 미국 측과의 협의를 진행했습니다. \n  \n 조 장관은 마코 루비오 국무장관과 회담했고, 김 장관은 하워드 러트닉 상무장관, 크리스 라이트 에너지장관 등과 만난 것으로 알려졌습니다. \n  \n 여기에 더해 이들보다 일찍 미국을 찾은 여한구 산업부 통상교섭본부장은 21일 제이미슨 그리어 미 무역대표부(USTR) 대표와 회동했습니다. \n  \n 특히 조현 장관이 이재명 대통령의 23일 일본 방문 수행 및 한일정상회담 배석 일정을 건너뛴 채, 경유 항공편을 이용해가며 급거 방미한 배경이 관심을 끌었습니다. \n  \n 강유정 대통령실 대변인은 조 장관이 먼저 워싱턴으로 향한 것은 \"갑작스러운 일이 아니다\"며 \"더 긴밀한 (한미정상회담 관련) 조율 작업을 위해서\"라고 설명했습니다. \n  \n 그런데도 정상회담을 목전에 둔 시점에, 장관 2명이 단순 의전 문제가 아닌 현안 협의를 위해 미국에 파견된 것을 두고 정상회담에서 성과를 내기 위한 양국의 '밀고 당기기'가 치열하게 전개되고 있다는 추정이 나오고 있습니다. \n  \n 양국이 회담에서 얻고자 하는 것 중 일부는 상대에게 부담을 주는 측면이 있습니다. \n  \n 한국 입장에서는 핵연료 재처리와 우라늄 농축 허용을 가능케 하는 한미원자력협정 개정에 공을 들이고 있지만, 이는 역대 미국 정부가 핵무기 비확산 기조 하에서 '선'을 그어온 사안입니다. \n  \n 또 '한미동맹 현대화'의 필요성에는 양측이 뜻을 같이하지만, 주한미군 전략적 유연성과 규모 조정, 방위비 분담금(주한미군 주둔 비용 중 한국의 부담액) 등 '각론'으로 들어가면 미묘한 입장 차 또는 우선순위의 차이가 존재할 수 있습니다. \n  \n 일례로 미국은 주한미군의 활동 반경 및 역할 확대를 의미하는 '전략적 유연성'에 대한 한국의 명시적 동의를 원하는 것으로 보이지만 한국은 이 문제가 한중관계에 미칠 영향도 고려하지 않을 수 없는 입장입니다. \n  \n 아울러 한미 간 치열한 협상을 거쳐 지난달 말 도출된 관세 등 무역 합의를 보다 구체화하는 것도 양국의 이해가 엇갈릴 수 있는 부분입니다. \n  \n 결국 조현 장관과 김정관 장관은 방미 협의를 통해 정상회담에서 논의될 의제 가운데 이견이 있는 부분에서 최대한 절충점을 찾거나 후속 논의로 넘기는 등의 조율을 진행하고 있는 것으로 보입니다. \n  \n 7월 무역합의 타결을 앞두고 구윤철 경제부총리 겸 기획재정부 장관, 위성락 국가안보실장, 김정관 산업장관 등 장관급 인사들이 대거 미국을 찾았을 때와 같은 '올코트 프레싱'이 정상회담을 앞두고 다시 이뤄지는 양상입니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-23T12:54:56.309052",
    "page_idx": 1
  },
  {
    "title": "북 \"한국, 공사중인 우리 군에 경고사격\"…군 \"MDL침범 따른 조치\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227686",
    "date": "2025.08.23 09:39",
    "content": "▲ 전선지역 철책 설치하는 북한군\n 북한이 휴전선 부근에서 공사 중인 자국 군에 한국이 경고사격을 했다며 도발행위를 중단하라고 요구했습니다. \n  \n 북한군 총참모부 부총참모장 고정철 육군 중장은 오늘(23일) 조선중앙통신을 통해 발표한 '남부 국경 일대에서 군사적 충돌을 야기시키는 위험한 도발행위를 당장 중지해야 한다' 제목의 담화에서 이같이 주장했습니다. \n  \n 고정철은 \"8월 19일 한국군 호전광들이 남쪽 국경선 부근에서 차단물 영구화 공사를 진행하고 있는 우리 군인들에게 12.7㎜ 대구경 기관총으로 10여발의 경고사격을 가하는 엄중한 도발 행위를 감행하였다\"고 밝혔습니다. \n  \n 이어 \"우리 군대는 정상적인 국경 강화 사업의 일환으로 대한민국과 접한 남부 국경을 영구적으로 봉쇄하기 위한 차단물 공사를 진행하고 있다\"며 \"군사적으로 예민한 남부 국경 일대의 긴장 격화 요인을 제거하고 안정적 환경을 담보하기 위한 것으로서 그 누구에게도 위협이 되지 않는다\"고 강조했습니다. \n  \n 그는 우발적 충돌을 막기 위해 6월 25일과 7월 18일 등 두 차례에 걸쳐 주한미군 측에 공사 관련 내용을 통지했다면서, 그런데도 \"확성기 도발 방송이 점차 한국군 3, 6, 15, 28사단 등 여러 부대들에로 확대되고 있으며 이제는 '사격하겠다'는 위협적 망발이 일상화되고 있는 정도\"라고 주장했습니다. \n  \n 고정철은 한미연합 '을지 자유의 방패'(UFS) 연습이 진행되는 와중에 한국이 경고사격을 했다며 \"군사적 충돌을 노린 계획적이고 의도적인 도발행위\"라며 즉시 중지를 요구했습니다. \n  \n 이어 \"만일 군사적 성격과 무관한 공사를 구속하거나 방해하는 행위가 지속되는 경우 우리 군대는 이를 의도적인 군사적 도발로 간주하고 상응한 대응 조치를 취하게 될 것\"이라고 위협했습니다. \n  \n 합참 관계자는 \"지난 19일 오후 3시께 북한군이 중부전선 군사분계선(MDL)을 침범해 경고사격 등의 조치를 했고, 북한군은 북상했다\"며 \"군은 접적지에서 북한군의 활동을 예의주시하고 있다\"고 밝혔습니다. \n  \n 군은 북한군이 작년 6월과 올해 4월 MDL 이남을 침범해 경고사격을 했을 때는 이를 즉시 언론에 알렸지만, 이번엔 공지하지 않았습니다. \n  \n 이재명 정부가 대북 화해정책을 지속하는 상황에서 남북 간 추가적인 긴장 고조를 막기 위한 것으로 해석됩니다. \n  \n 북한은 작년 4월부터 MDL 인근과 DMZ 북측 지역에 다수의 병력을 투입해 삼중 철책을 설치하고 대전차 방벽을 세우는 작업 등을 진행 중입니다. \n  \n 김정은 북한 국무위원장이 2023년 말에 주창한 '적대적 두 국가론'에 따라 군사분계선을 국경선화하려는 의도라는 관측이 나왔습니다. \n  \n (사진=합참 제공, 연합뉴스)",
    "published_at": "2025-08-23T12:54:56.389317",
    "page_idx": 1
  },
  {
    "title": "이 대통령, 오늘 일본으로 출국…3박 6일 일·미 순방",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227684",
    "date": "2025.08.23 09:35",
    "content": "▲ 이재명 대통령과 김혜경 여사가 일본·미국 방문을 위해 23일 성남 서울공항을 출발하며 공군 1호기에 올라 인사하고 있다\n 이재명 대통령이 일본, 미국 정상과 회담을 위해 오늘(23일) 오전 부인 김혜경 여사와 함께 서울공항을 통해 출국했습니다. \n  \n 지난 6월 주요 7개국(G7) 정상회의 참석을 위한 캐나다 방문 이후 두 번째 해외 순방입니다. \n  \n 이 대통령은 먼저 오늘부터 이틀동안 일본 도쿄를 방문합니다. \n  \n 이어 사흘 동안 미국 워싱턴DC와 필라델피아를 찾은 뒤 28일 새벽 귀국합니다. \n  \n 이 대통령은 첫 방일 일정으로 재일동포들과 오찬 간담회를 합니다. \n  \n 오후에는 이시바 시게루 일본 총리와 정상회담과 만찬 간담회가 예정돼 있습니다. \n  \n 이시바 총리와 회담은 두 번째로, 6월 17일 G7 정상회의 때 만난 이후 67일 만입니다. \n  \n 이 대통령은 이튿날인 내일 오전에는 일본 의회 주요 인사와 만남을 끝으로 방일 일정을 마무리합니다. \n  \n이미지 확대하기\n 이어 곧바로 미국으로 향해 현지시간 24일 오후 워싱턴DC에 도착해 사흘간의 방미 일정에 돌입합니다. \n  \n 이 대통령은 방미 첫 일정으로 도착 당일 재미동포와 만찬 간담회를 합니다. \n  \n 우리시간 26일 새벽에는 백악관에서 도널드 트럼프 미국 대통령과 마주 앉습니다. \n  \n 이 대통령 취임 82일 만에 열리는 첫 한미 정상회담입니다. \n  \n 회담은 오찬 회담으로 이어질 예정입니다. \n  \n 두 정상은 회담에 앞서 언론과 약식 질의응답 시간도 가질 것으로 보입니다. \n  \n 이 대통령은 같은 날 한미 양국의 주요 재계 인사들과 '비즈니스 라운드테이블' 행사를 하고 투자를 포함한 양국 경제협력 방안을 논의합니다. \n  \n 이어 미 싱크탱크인 전략국제문제연구소(CSIS)에서 정책 연설을 하고, 미 조야 오피니언 리더들과 만찬 간담회 일정을 이어갑니다. \n  \n 이 대통령은 우리시간으로 27일 알링턴 국립묘지에 헌화한 뒤 펜실베이니아주 필라델피아로 이동, 미국 정부 고위 관계자와 함께 한화오션이 인수한 필리조선소를 방문한 뒤 귀국길에 오릅니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-23T12:54:56.335674",
    "page_idx": 1
  },
  {
    "title": "[취재파일] 이재명 대통령은 왜 요미우리를 선택했을까",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227546",
    "date": "2025.08.23 09:13",
    "content": "▲ 대통령실은 이재명 대통령이 지난 19일 서울 용산 대통령실에서 오이카와 쇼이치 요미우리신문그룹 대표와 인터뷰하는 사진을 22일 에 공개했다. \n \n요미우리신문은 일본의 대표적인 보수 매체다. 우리나라로 치면 조선일보쯤 된다고 한다. 전반적인 논조는 '친미보수'로 요약된다. 여전히 활자화된 지면을 선호하는 일본 특성을 감안해야겠지만, 발행부수는 일본 내 1위를 넘어 세계에서 가장 많은 수준이다. 일본인들이 가장 많이 읽는 신문이란 뜻이다.\n \n 이재명 대통령이 요미우리신문과 인터뷰를 했다. 신문사 회장이 한국으로 직접 날아와 이 대통령을 마주했다고 한다. 1면을 비롯, 총 5개 면을 털어 이 대통령의 인터뷰를 실었다. 파장이 컸다. \"과거 정부의 위안부 합의를 뒤집지 않겠다\"는 이 대통령 발언은 국내 매체는 물론 일본 언론의 톱뉴스를 장식했다.\n \n 왜 하필 요미우리였을까? 이 대통령이 일본 언론과 인터뷰한 게 처음은 아니다. 야당 대표이던 지난해 12월, 비상계엄 직후에도 인터뷰를 하긴 했지만 상대적으로 진보적인 논조로 평가되는 아사히신문과 함께였다. 이 대통령과 요미우리신문은 약간의 '악연'도 있다. 지난 2009년 요미우리가 이명박 전 대통령이 후쿠다 전 일본 총리와 정상회담에서 \"교과서에 다케시마(독도)를 표기하지 않을 수 없다\"고 하자 이 전 대통령이 \"지금은 곤란하다, 기다려달라고 요청했다\"고 보도했는데, 이후 우리 시민들이 요미우리신문에 소송을 걸었다. 독도문제를 법적으로 가려보자는 뜻과 함께 이명박 대통령 발언의 진위를 가려보자는 차원의 소송이었는데 결국 패소했다. 이때 법률대리인이 당시 민주당 부대변인이던 이재명 대통령이었다.\n\"'제일 어려운 관중'과 먼저 대화한 것\"\n이미지 확대하기\n복수의 대통령실 관계자에 따르면 답은 '실용외교'에 있다. 이 대통령은 대선 후보 시절부터 줄곧 '국익중심 실용외교'를 강조해 왔다. 한일정상회담을 불과 이틀 앞두고 공개된 이번 인터뷰도 그 연장선상에 있다는 설명이다. 한 대통령실 핵심 관계자는 \"일본에서 이재명 대통령은 굉장히 진보적이고, 일본 정부에도 적대적일 거란 막연한 인식이 있다\"면서 \"일본은 국민의 절반 이상이 보수층이니, 일본의 대표적인 보수매체와 인터뷰를 통해 이 대통령에 대한 일본 국민들의 오해를 풀고 (일본에) 가자는 전략이 배경에 있었다\"고 말했다. \"제일 어려운 관중과 먼저 이야기를 하자는 취지였다\"(대통령실 관계자)는 것이다. \n  \n 이재명 대통령의 전략은 주효했던 것으로 보인다. 일본 여당의 중진의원이 공개석상에서 신문지면을 들어 보이며 \"깊은 감명을 받았다\"고 말하는 모습이 전파를 탔다. 일본 국민들 사이에서도 '의외였다'는 평이 쏟아졌다고 한다. 국내 기업의 일본 지사에 다니는 한 지인은 \"이 대통령 인터뷰가 꽤나 화제였다\"면서 \"생각했던 것과 많이 다르다, 이재명 대통령에게 관심이 생겼다는 말들을 들었다\"고 전했다. \n  \n 과거 이 대통령에 대한 일본 언론의 평가는 대체로 '우려' 일색이었다. 이 대통령을 이번에 인터뷰한 요미우리신문마저 윤석열 전 대통령 파면 직후 \"일제 강제징용 배상 문제를 정리해 한일 관계를 극적으로 개선한 윤 대통령이 퇴진하면서 관계에 영향이 미칠 우려가 있다\"고 했다. 산케이신문은 \"한국 정권이 문재인 정권 시절처럼 반일 노선으로 돌아갈 수도 있다\"고 염려했고 일본 교도통신은 이 대통령 당선 직후 \"(이 대통령의) 지지 기반 세력은 일본에 비판적\"이라며 \"향후 한일 관계의 미래는 불투명하다\"라고 보도했다. 한 극우매체는 이 대통령을 '반일 몬스터'라고 표현하기까지 했다. \n  \n 그런 우려를 의식한 듯 이 대통령도 인터뷰에서 적극적으로 해명에 나섰다. 이 대통령은 \"일본에 대해 내리는 나의 정치적 판단도 내가 야당이었을 때와 지금처럼 나라를 책임지고 있을 때의 판단이라는 것이 다를 수 있다. 사람이 바뀐 게 아니라 야당 때는 싸울 필요가 있었다. 지금은 집권 여당이라는 입장에서 책임이 있으니 포용력을 보여줘야 한다. 국정을 책임지는 입장에서 일본은 우리에게 매우 중요한 존재다\"고 했다. 관점에 따라 다를 수 있겠지만, 꽤 솔직한 설명이었다. \n  \n 이번 요미우리신문 인터뷰가 한일정상회담을 넘어 한미정상회담까지 고려했다는 분석도 있다. 한 여권 관계자는 \"요미우리신문은 일본뿐 아니라 미국에서도 중요시하는 매체\"라면서 \"일본을 가장 중요한 아시아 파트너로 생각하는 미국 정가에선 요미우리신문을 통해 일본뿐 아니라 아시아를 바라본다\"고 설명했다. 대통령실에선 한미정상회담과 한일정상회담에 연쇄적으로 이뤄지는 이유에 대해 \"미국 입장에서도 한일 관계가 잘 되는 게 자국에 이익이기 때문에 환영하고 있다\"고 줄곧 설명해왔다. 미국과 정상회담에 앞서 친미 성향의 일본 매체와 인터뷰를 통해 미국에도 긍정적인 시그널을 줄 수 있다는 해석이다. \n  \n'무작정 NO JAPAN' 돌아가선 안 돼\n이 대통령의 노련함이 돋보이는 대목도 있다. 자칫 지지층의 반감을 살 수 있는 '위안부 합의' 문제를 정면으로 다룬 점이다. 과거 위안부 합의(박근혜 정부)와 강제징용 배상 문제(윤석열 정부)는 모두 보수 정권이 손을 댔고, 그때마다 극심한 반발을 불렀다. 번번이 친일 논란이 소환되며 국론 분열이 심했다. 오히려 한일 과거사 문제는 보수가 아닌 진보가 다뤄야 한다는 의견이 나오는 이유다. 이 대통령이 정면돌파를 택하니 민주당도 그저 따를 수밖에 없다. 정의기억연대 등 시민단체에선 비판했지만 반대로 보수 진영에선 좋은 평가가 나왔다.\n \n 물론 이유야 다 있었겠지만 과거 정치권의 무분별한 반일 감정 조장에는 국익보다 특정 진영의 정치적 이익이 고려되는 경우가 많았다. 돌아보면 국민 입장에선 불편이 더 컸다. 그런 면에서 \"일본은 마당을 함께 쓰는 이웃\"이고 \"국정을 책임지는 입장에서 일본은 우리에게 매우 중요한 존재\"라는 이 대통령의 말은 지극히 현실적이다. 좋고 싫음을 떠나 일본과는 함께 갈 수밖에 없다. 무작정 'NO JAPAN'으로 돌아가는 게 국익은 아니다. 이 대통령은 오늘 일본 총리와 정상회담을 갖는다.\n \n (사진=이재명 대통령 , 연합뉴스)",
    "published_at": "2025-08-23T12:54:56.362477",
    "page_idx": 2
  },
  {
    "title": "이 대통령, 오늘 일본으로 출국…3박 6일 일·미 순방",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227593",
    "date": "2025.08.23 07:19",
    "content": "▲ 주요 7개국(G7) 정상회의에 참석하는 이재명 대통령이 지난 6월 16일 성남 서울공항에서 김혜경 여사와 함께 공군 1호기로 향하는 모습\n 이재명 대통령이 일본, 미국 정상과의 회담을 위해 오늘(23일) 순방 길에 오릅니다. \n  \n 지난 6월 주요 7개국(G7) 정상회의 참석을 위한 캐나다 방문 이후 두 번째 해외 순방입니다. \n  \n 이 대통령은 오늘 오전 부인 김혜경 여사와 함께 서울공항을 통해 일본으로 출국합니다. \n  \n 이 대통령은 이날부터 이틀동안 일본 도쿄를 방문합니다. \n  \n 이어 사흘 동안 미국 워싱턴DC와 필라델피아를 찾은 뒤 28일 새벽 귀국합니다. \n  \n 이 대통령은 첫 방일 일정으로 재일동포들과 오찬 간담회를 갖습니다. \n  \n 오후에는 이시바 시게루 일본 총리와 정상회담과 만찬 간담회가 예정돼 있습니다. \n  \n 이시바 총리와의 회담은 두 번째로, 6월 17일 G7 정상회의 계기 만남 이후 67일 만입니다. \n  \n 이 대통령은 이튿날인 24일 오전에는 일본 의회 주요 인사와의 만남을 끝으로 방일 일정을 마무리합니다. \n  \n 이어 곧바로 미국으로 향해 현지시간 24일 오후 워싱턴DC에 도착, 사흘간의 방미 일정에 돌입합니다. \n  \n 이 대통령은 방미 첫 일정으로 도착 당일 재미동포와 만찬 간담회를 합니다. \n  \n 우리시간 26일 새벽에는 백악관에서 도널드 트럼프 대통령과 마주 앉습니다. \n  \n 이 대통령 취임 82일 만에 열리는 첫 한미정상회담입니다. \n  \n 회담은 오찬 회담으로 이어질 예정입니다. \n  \n 두 정상은 회담에 앞서 언론과 약식 질의응답 시간도 가질 것으로 보입니다. \n  \n 이 대통령은 같은 날 한미 양국의 주요 재계 인사들과 '비즈니스 라운드테이블' 행사를 하고 투자를 포함한 양국 경제협력 방안을 논의합니다. \n  \n 이어 미 싱크탱크인 전략국제문제연구소(CSIS)에서의 정책 연설, 미 조야 오피니언 리더들과의 만찬 간담회 일정을 이어갑니다. \n  \n 이 대통령은 우리시간으로 27일 알링턴 국립묘지에 헌화한 뒤 펜실베이니아주 필라델피아로 이동, 미국 정부 고위 관계자와 함께 한화오션이 인수한 필리조선소를 방문한 뒤 귀국길에 오릅니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-23T12:54:56.470697",
    "page_idx": 2
  },
  {
    "title": "조국 광폭 행보에 \"자숙\"…李 지지율 끌어내린 '사면'",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227530",
    "date": "2025.08.23 07:09",
    "content": "&lt;앵커&gt; \n  \n '광복절 특사'로 풀려난 조국혁신당 대표가 연일 광폭 행보를 보이자, 민주당 일각에서는 견제의 목소리가 나오고 있습니다. 이재명 대통령 국정지지율이 하락세가 이어지는 상황에서 조 전 대표가 자숙을 해야한다는 요구도 나오고 있습니다. \n  \n 민경호 기자입니다. \n  \n &lt;기자&gt; \n  \n 조국 전 조국혁신당 대표가 에 링크한 게시물입니다. \n  \n 윤석열 전 대통령을 풍자하는 겁니다. \n  \n 조 전 대표는 지난 15일 광복절 특별사면으로 석방된 이후,  등을 통해 자신의 생각 등을 활발하게 밝히기 시작했습니다. \n  \n 내일(24일) 문재인 전 대통령을 예방하고, 모레에는 고 노무현 전 대통령의 묘역도 참배합니다. \n  \n 한동안 잠행하지 않겠느냐는 범여권 안팎의 예상과는 달리 광폭 행보를 이어가는 셈입니다. \n  \n 조 전 대표는 지난 18일 첫 공개 행보 때는 자신의 사면이 이재명 대통령의 국정지지도에 미친 영향과 관련해서 이른바 'n분의 1' 발언을 했습니다. \n  \n [조국/전 조국혁신당 대표 (지난 18일) : (제 사면은) n분의 1 정도의 영향이라고 저는 보입니다. 그 외 여러 가지 다른 사건이 있지 않았습니까?] \n  \n 이 대통령 지지율 하락이 전적으로 자기 탓은 아니라는 취지로 해석됐습니다. \n  \n 여권에서는 볼멘소리가 터져 나옵니다. \n  \n 조 전 대표 사면을 공개적으로 요청했던 한 민주당 의원은 당혹스럽다는 입장을 냈고, \n  \n [강득구/더불어민주당 의원 : 최소한 자숙하는 모습은 있어야 하는 거 아니었나라는 게 국민들의 생각이었다고 생각하고요.] \n  \n 민주당 지도부에서도 자중을 당부하는 목소리가 나왔습니다. \n  \n [전현희/더불어민주당 최고위원 (CBS라디오 '김현정의 뉴스쇼') : 좀 더 겸허한 자세로 국민들과 함께하는 그런 모습을 보이시는 게 좋지 않을까….] \n  \n 조 전 대표가 내년 6월 서울시장 후보로 나설 수 있다는 관측까지 제기되면서 민주당 인사들의 견제가 시작됐다는 분석도 있습니다. \n  \n 대통령실은 \"사면으로 제일 큰 피해를 본 사람은 이 대통령\"이라는 반응을 보였습니다. \n  \n 어제 공개된 한국갤럽 여론조사에선 이 대통령 국정지지율이 56%를 기록했습니다. \n  \n 지난주 5%p 하락에 이어 이번 주 3%p 더 빠진 건데, 부정 평가 이유로는 '특별사면'이 21%로, 지난주에 이어서 또다시 1위로 꼽혔습니다. \n  \n 이번 조사는 지난 19일부터 21일까지 전국 1천4명을 대상으로 이뤄졌습니다. \n  \n (영상취재 : 공진구, 영상편집 : 이재성)",
    "published_at": "2025-08-23T12:54:56.612915",
    "page_idx": 2
  },
  {
    "title": "조현 외교장관, 마코 루비오 미 국무장관과 회동",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227577",
    "date": "2025.08.23 07:00",
    "content": "▲ 조현 외교부 장관\n 이재명 대통령과 트럼프 미국 대통령의 한미정상회담을 앞두고 먼저 미국을 찾은 조현 외교부 장관이 마코 루비오 미 국무장관과 회동했습니다. \n  \n 조 장관은 이 대통령의 방미 전 일본 방문 및 한일 정상회담 수행을 건너 뛰고 지난 21일 급박하게 방미 길에 올랐습니다. \n  \n 이를 놓고 한미정상회담에 돌발변수가 발생한 것이 아니냐는 관측도 나왔습니다, 조 장관과 루비오 장관이 어디서 언제 만났는지는 정확히 공개되지 않은 가운데, 두 사람은 정상회담에서 논의될 의제를 사전 조율했을 것으로 보입니다. \n  \n 한편 김정관 산업통상자원부 장관도 우리 시간으로 오늘(23일) 새벽 워싱턴에 도착했습니다. \n  \n 김 장관은 한미 간 합의된 무역협정과 관련, 아직 해소되지 않은 쟁점이 있는지, 미국 측이 추가로 요구하는 게 있는지를 묻는 특파원들 질의에 \"구체적으로 말하기 어렵다\"며 \"계속 논의해왔던 이슈이기 때문에 계속 논의할 것\"이라고 말했습니다. \n  \n 미국 측이 쌀이나 쇠고기 시장 개방에 대한 요구가 있느냐는 질문에 대해선 \"그건 내가 지금 말하기는 적절하지 않은 것 같다. 한번 상황을 보자\"며 직접적인 답변을 피했습니다. \n  \n 김 장관은 하워드 러트닉 상무장관과 크리스 라이트 에너지장관을 만날 예정입니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-23T12:54:56.666688",
    "page_idx": 2
  },
  {
    "title": "김문수·장동혁 결선 진출…또다시 '반탄 지도부'",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227520",
    "date": "2025.08.23 06:42",
    "content": "&lt;앵커&gt; \n  \n 국민의힘 당 대표 경선에서 김문수, 장동혁 후보가 결선에 진출했습니다. 윤석열 전 대통령의 탄핵을 반대한 2명만 결선에 오른 건데, 이번에 선출된 최고위원 중에서도 탄핵 반대파가 더 많았습니다. 사실상 차기 지도부는 반탄파가 키를 쥐게 됐습니다. \n  \n 김형래 기자입니다. \n  \n &lt;기자&gt; \n  \n [황우여/국민의힘 선거관리위원장 : 결선 후보자는 (가나다순으로) 김문수 후보, 장동혁 후보입니다.] \n  \n 국민의힘의 선택은 예상에서 벗어나지 않았고, 윤석열 전 대통령 탄핵에 반대한 후보들이 이겼습니다. \n  \n 충북 청주에서 열린 당 대표 경선 결과 과반 득표자가 없는 가운데, 결선 진출은 김문수, 장동혁 후보, 탈락은 안철수, 조경태 후보였습니다. \n  \n 이번 경선은 당원 투표 80% 국민 여론조사 20%로 진행됐는데, 윤석열 전 대통령 탄핵을 반대한 2명이 찬성한 2명을 누른 겁니다. \n  \n 다만 득표율은 공개되지 않았습니다. \n  \n 1대 1 TV 토론회를 거쳐, 오는 26일 두 후보 중 한 명이 당 대표로 최종 확정됩니다. \n  \n [김문수/국민의힘 당 대표 후보 : 이런 엄중한 때에 우리끼리 분열하면 되겠습니까? 함께 우리당을 지킵시다! 자유민주주의를 굳건하게 지켜나갑시다, 여러분!] \n  \n [장동혁/국민의힘 당 대표 후보 : 분열을 안고 갈 것인지, 내부총질자를 정리하고 단일대오로 갈 것인지 그 선택이 남아 있습니다.] \n  \n 국민의힘의 신임 당 대표가 김문수, 장동혁 후보 가운데 한 명으로 좁혀진 상황에서, 기존 찬탄파 후보들을 지지했던 표심은 두 후보 가운데 누구에게 향할지 결과가 주목됩니다. \n  \n 함께 진행된 최고위원 경선에서는 득표순으로 신동욱, 김민수, 양향자, 김재원 후보가 당선됐고, 별도로 뽑힌 청년최고위원은 우재준 후보였습니다. \n  \n 이들 가운데 탄핵 찬성파는 양향자, 우재준 최고위원 정도. \n  \n 국민의힘 최고위원회의를 구성하는 9명 가운데, 탄핵 반대파가 많게는 7명이 될 게 확정적인 만큼 탄핵 후 대선에서 참패했던 국민의힘은 81일 만에 다시 '반탄 지도부'를 선택한 셈입니다. \n  \n (영상취재 : 박현철)",
    "published_at": "2025-08-23T12:54:56.583552",
    "page_idx": 2
  },
  {
    "title": "김정관, 한미정상회담 사흘전 방미…\"성공 개최 최선\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227511",
    "date": "2025.08.23 06:11",
    "content": "김정관 산업통상자원부 장관이 한미정상회담을 사흘 앞두고 회담 의제 조율을 위해 미국 워싱턴에 도착했습니다. \n  \n 김 장관은 한미 정상회담이 성공적으로 잘 될 수 있도록 최선을 다하겠다고 말했습니다. \n  \n 김 장관은 하워드 러트닉 상무장관과 크리스 라이트 에너지장관을 비롯해 관계부처 장관들을 만날 예정입니다.",
    "published_at": "2025-08-23T12:54:56.766379",
    "page_idx": 2
  },
  {
    "title": "오늘 오후 한일정상회담…\"셔틀외교 발전 기대\"",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227510",
    "date": "2025.08.23 06:09",
    "content": "&lt;앵커&gt; \n  \n 엿새간 정상회담을 위해 일본과 미국 순방에 나서는 이재명 대통령이 오늘(23일) 일본으로 출국해 이시바 시게루 일본 총리를 만납니다. 대통령실은 이번 방일을 계기로 셔틀외교가 한일 외교의 새로운 모델로 발전하길 기대한다고 밝혔습니다. \n  \n 첫 소식 박예린 기자입니다. \n  \n &lt;기자&gt; \n  \n 이재명 대통령이 한일정상회담을 위해 오늘 오전 일본 도쿄로 출국합니다. \n  \n 이 대통령은 일본에 도착해 재일동포들과 간담회를 한 뒤 오후 이시바 시게루 일본 총리와 정상회담 및 환영 만찬을 가질 예정입니다. \n  \n 위성락 국가안보실장은 \"일본은 급변하는 국제정세 속 유사한 입장을 지닌 이웃이자 협력 파트너\"라며 \"이번 한일정상회담을 계기로 '셔틀외교'가 한일 외교의 새로운 모델로 발전하길 기대한다\"고 말했습니다. \n  \n 이 대통령은 내일 일본 의회 의원단을 만난 뒤 한미정상회담을 위해 미국으로 출국합니다. \n  \n 트럼프 미국 대통령과 정상회담은 우리시간으로 26일 자정쯤 이뤄질 예정입니다. \n  \n 위성락 안보실장은 한미 정상회담의 의제는 경제 통상의 안정화, 동맹의 현대화, 새로운 협력 분야 개척, 이렇게 크게 3가지라고 했습니다. \n  \n 주한미군의 역할을 조정하는 '한미동맹의 현대화'와 관련해서는 \"한미 연합방위태세가 더 강화되고 우리 안보가 더 튼튼해지는 방향\"이라고 위 실장은 설명했습니다. \n  \n \"우리가 더 많은 기여를 함으로써 우리 군사적 역량을 키워나가고자 한다\"고도했는데, '국방비 증액'을 시사한 거라는 해석을 낳았습니다. \n  \n 이 대통령의 방미에는 이재용 삼성전자 회장 등 재계 총수들도 동행하는데, 관세협상에서 우리 정부가 약속한 3천500억 달러 규모의 대미 투자액 외에, 우리 기업들도 1천500억 달러 규모의 투자 방안을 제시할 것으로 전해졌습니다. \n  \n (영상취재 : 이병주·하 륭, 영상편집 : 이소영)",
    "published_at": "2025-08-23T12:54:56.641220",
    "page_idx": 2
  },
  {
    "title": "김정관 산업부 장관, 한미정상회담 사흘전 방미 이유는?",
    "url": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008227497",
    "date": "2025.08.23 03:20",
    "content": "▲ 김정관 산업통상자원부 장관이 이재명 대통령과 도널드 트럼프 미국 대통령의 한미 정상회담을 사흘 앞둔 22일(현지시간) 미국 측과 정상회담 의제 사전 조율을 위해 워싱턴DC 인근 덜레스 국제공항을 통해 미국에 입국하고 있다. \n 김정관 산업통상자원부 장관이 한미 정상회담을 사흘 앞두고 미국 측과 정상회담 의제 사전 조율을 위해 미국에 도착했습니다. \n  \n 이재명 대통령의 방미 전 일본 방문 및 한일 정상회담 수행을 건너뛰고 곧바로 미국에 온 것에 대해선 미리 계획된 것이라고 밝혔습니다. \n  \n 김 장관은 현지시간 22일 워싱턴DC 인근 덜레스 국제공항을 통해 미국에 입국하면서 한국 특파원들과 만나 \"한미 정상회담이 잘 될 수 있도록 준비하러 왔다\"며 \"성공적으로 잘 될 수 있도록 최선을 다하겠다\"고 말했습니다. \n  \n 김 장관의 미국 출장은 지난달 30일 미국과 큰 틀에서의 무역협정을 합의하고서 귀국한 이후 한 달도 안 돼 이뤄졌습니다. \n  \n 오는 25일 백악관에서 열리는 이 대통령과 트럼프 대통령의 정상회담에 앞서 미국 측과 만나 이미 타결된 무역협정 구체화뿐 아니라 산업·자원 분야 한미 협력과 관련된 회담 의제를 조율하기 위해 미리 출장길에 나선 것으로 알려졌습니다. \n  \n 김 장관은 이날 하워드 러트닉 상무장관과 크리스 라이트 에너지장관 등을 만날 예정이라고 밝혔습니다. \n  \n 김 장관은 한미 간 합의된 무역협정과 관련, 아직 해소되지 않은 쟁점이 있는지, 미국 측이 추가로 요구하는 게 있는지에 대해선 \"구체적으로 말하기 어렵다\"며 \"계속 논의해 왔던 이슈이기 때문에 계속 논의할 것\"이라고 말했습니다. \n  \n 김 장관은 또 미국 측이 쌀이나 쇠고기 시장 개방에 대한 요구가 있느냐고 묻자 \"그건 내가 지금 말하기는 적절하지 않은 것 같다. 한번 상황을 보자\"며 직접적인 답변을 피했습니다. \n  \n 이어 '미국 측의 압박이 거센가'라는 질문에는 \"그렇다고 이야기할 수는 없다. 일단은 그런 이슈는 아니라고 나는 알고 있다. 상황을 좀 더 보면 어떨까 싶다\"라고 했습니다. \n  \n (사진=연합뉴스)",
    "published_at": "2025-08-23T12:54:56.738202",
    "page_idx": 2
  }
]